{
  "strings": {
    "1": {
      "computerLibraryDescription": "Desde la aplicación de Sonos de tu ordenador, vete a <b>Administrar &#10132; Gestión de biblioteca musical</b> y añade la carpeta con la música (normalmente está en la carpeta <b>Música</b> del ordenador)", 
      "computerLibraryInstruction": "Una vez sincronizado, elige <b>Biblioteca musical</b> desde el Menú para buscar y reproducir tu colección.", 
      "computerLibraryNote": "<b>Nota:</b> Si la colección es grande, la sincronización con tu aplicación puede llevar hasta 15 minutos.", 
      "deviceLibraryBullet1": "Ve a <b>Examinar &#10132; ${1}</b>.", 
      "deviceLibraryBullet2": "Elige tu música.", 
      "deviceLibraryButtonText": "Vamos a probarlo", 
      "musicServicesBullet1": "Ve a <b>Más &#10132; Añadir servicios de música</b>.", 
      "musicServicesBullet2": "Elige cualquier servicio que te gustaría añadir o probar.", 
      "musicServicesButtonText": "Añadir servicio de música", 
      "musicServicesDescription": "Añade la tuya o prueba con algo nuevo.", 
      "section1Title": "Servicios de música", 
      "section2Title": "TuneIn Radio", 
      "section3Title": "Música en tu dispositivo móvil", 
      "section4Title": "Música en tu ordenador", 
      "title": "Añadir tu música", 
      "tuneInBullet1": "Ve a <b>Examinar &#10132; Radio con TuneIn</b>.", 
      "tuneInBullet2": "Empieza a explorar.", 
      "tuneInButtonText": "Vamos a probarlo", 
      "tuneInDescription": "Explora más de 100.000 emisoras online y podcasts gratis."
    }, 
    "10": {
      "description": "Cuando hay disponible nuevo software, verás <b>Actualizar ahora</b> en la ficha <b>Más</b>.", 
      "header": "Sonos añade regularmente nuevas funciones para que tu experiencia acústica mejore continuamente.", 
      "navInstructions": "Ve a <b>Más &#10132; Ajustes &#10132; Actualizaciones en línea</b>.", 
      "tapIt": "Solo tienes que tocar para obtener la última actualización (la música se detendrá brevemente).", 
      "title": "Instalar actualizaciones de Sonos", 
      "wantToCheck": "¿Quieres comprobar manualmente las actualizaciones?"
    }, 
    "1011": {
      "goToEnhanceTVSound": "Consulta nuestro consejo \"Mejorar el sonido de tu televisor\" para más información.", 
      "letsTryIt": "Vamos a probarlo", 
      "roomSettingsNav": "Elige <b>Más &#10132; Ajustes &#10132; Ajustes de habitación</b>.", 
      "selectRoomEQ": "Selecciona la habitación en la que se encuentra el altavoz.", 
      "tapEQ": "Pulsa <b>Ecualización</b> y ajusta los controles deslizantes.", 
      "title": "Ajustar un altavoz"
    }, 
    "1013": {
      "adjustSettings": "Ajustar configuración", 
      "chooseRoomSurround": "Elige la habitación con tu altavoz de cine en casa y sonidos envolventes.", 
      "learnMoreHomeTheater": "Más información sobre los ajustes de cine en casa de Sonos en nuestro sitio web.", 
      "navToRoomSettings": "Ve a <b>Más &#10132; Ajustes &#10132; Ajustes de habitaciones</b>.", 
      "navToSurroundSettings": "Pulsa <b>Audio avanzado &#10132; Ajustes de sonido envolvente</b>.", 
      "nightSound": "Aumenta las frecuencias bajas de la TV y disminuye las altas.", 
      "sectionTitle1": "Ajustes especiales del cine en casa", 
      "sectionTitle2": "Ajusta los parámetros del sonido envolvente para TV y música", 
      "selectRoom": "Selecciona la habitación con tu altavoz de cine en casa.", 
      "setLevels": "Establece los niveles que desees de TV y música.", 
      "speechEnhancement": "Hace que los diálogos de TV sean fáciles de entender.", 
      "tapIcon": "Pulsa el icono en la pantalla <b>Ahora suena</b>.", 
      "title": "Mejorar el sonido de tu televisor", 
      "toUseSettings": "Para utilizar estos ajustes:"
    }, 
    "11": {
      "goToEnhanceTVSound": "Consulta nuestro consejo \"Mejorar el sonido de tu televisor\" para más información.", 
      "letsTryIt": "Vamos a probarlo", 
      "roomSettingsNav": "Elige <b>Más &#10132; Ajustes &#10132; Ajustes de habitación</b>.", 
      "section1Header": "Sintoniza con Trueplay un altavoz", 
      "section2Header": "Ajustar la configuración de ecualización", 
      "selectRoom": "Selecciona la habitación con el altavoz que quieres ajustar.", 
      "selectRoomEQ": "Selecciona la habitación en la que se encuentra el altavoz.", 
      "smallAdjustmentsIntro": "¿Aún quieres realizar más ajustes pequeños?", 
      "tapEQ": "Pulsa <b>Ecualización</b> y ajusta los controles deslizantes.", 
      "tapTrueplay": "Pulsa <b>Sintonización de Trueplay</b> para comenzar.", 
      "title": "Ajustar un altavoz", 
      "trueplayIntro": "Con un iPhone o iPad puedes ajustar tu altavoz para obtener el mejor sonido posible. En cualquier habitación."
    }, 
    "12": {
      "microphone": "Toca para activar y desactivar el micrófono. Cuando la luz del micrófono está encendida, el control de la voz está apagado y no puede utilizar Alexa.", 
      "playPause": "Toca una vez para comenzar la música. Toca otra vez para parar.\nToca dos veces para pasar a la siguiente canción. Tres veces para volver una canción atrás. Pulsa y mantén pulsado para agregar música que se reproduce en otra habitación.", 
      "pressAndHold": "Toca una vez para que suene o detenerla. Pulsa y mantén pulsado para añadir música que suena en otra habitación.", 
      "sectionTitleBar": "Playbar", 
      "sectionTitleBase": "Playbase", 
      "sectionTitleBeam": "Beam", 
      "sectionTitleConnAmp": "Connect:Amp", 
      "sectionTitleConnect": "Connect", 
      "sectionTitleOne": "Sonos One", 
      "sectionTitleP1": "Play:1", 
      "sectionTitleP3": "Play:3", 
      "sectionTitleP5g1": "Play:5 (gen 1)", 
      "sectionTitleP5g2": "Play:5", 
      "sigdetailVolume": "(: :) Control del volumen: Pulsa izquierda para bajar el volumen, y derecha para subirlo.", 
      "sigdetailVolumePlay5": "(: :) Control del volumen: Pulsa izquierda para bajar el volumen, y derecha para subirlo. Si el Play:5 está colocado en vertical, toca encima del logotipo de Sonos para subirlo; toca debajo del logotipo para bajarlo.", 
      "swipe": "Desliza el dedo hacia la derecha para escuchar la siguiente canción; desliza el dedo hacia la izquierda para escuchar la anterior.", 
      "swipePlay5": "Desliza el dedo hacia la derecha para escuchar la siguiente canción; desliza el dedo hacia la izquierda para escuchar la anterior. Si el Play:5 está colocado en vertical, desliza el dedo hacia arriba para escuchar la siguiente canción; hacia abajo para escuchar la anterior.", 
      "tapVolumeDown": "Pulsa para bajar el volumen.", 
      "tapVolumeUp": "Pulsa para subir el volumen.", 
      "title": "Utilizar controles de toque", 
      "touchPlayPause": "Toca una vez para que suene o detenerla. Pulsa y mantén pulsado para añadir música que suena en otra habitación."
    }, 
    "13": {
      "adjustBalance": "Ajusta y equilibra tu configuración para obtener el mejor sonido posible.", 
      "adjustSettings": "Ajustar configuración", 
      "chooseRoomSurround": "Elige la habitación con tu altavoz de cine en casa y sonidos envolventes.", 
      "goToCustomTuneTip": "Consulta nuestro consejo \"Ajustar un altavoz\" para más información.", 
      "learnMoreHomeTheater": "Más información sobre los ajustes de cine en casa de Sonos en nuestro sitio web.", 
      "navToRoomSettings": "Ve a <b>Más &#10132; Ajustes &#10132; Ajustes de habitaciones</b>.", 
      "navToSurroundSettings": "Pulsa <b>Audio avanzado &#10132; Ajustes de sonido envolvente</b>.", 
      "nightSound": "Aumenta las frecuencias bajas de la TV y disminuye las altas.", 
      "sectionTitle1": "Ajustes especiales del cine en casa", 
      "sectionTitle2": "Ajusta los parámetros del sonido envolvente para TV y música", 
      "sectionTitle3": "Sintoniza con Trueplay tu cine en casa de Sonos", 
      "selectRoom": "Selecciona la habitación con tu altavoz de cine en casa.", 
      "setLevels": "Establece los niveles que desees de TV y música.", 
      "speechEnhancement": "Hace que los diálogos de TV sean fáciles de entender.", 
      "tapIcon": "Pulsa el icono en la pantalla <b>Ahora suena</b>.", 
      "title": "Mejorar el sonido de tu televisor", 
      "toUseSettings": "Para utilizar estos ajustes:"
    }, 
    "14": {
      "addPlayerNav": "Ve a <b>Más &#10132; Añadir altavoces</b>.", 
      "goToSettings": "Añadir un altavoz", 
      "placeSpeaker": "Coloca tu nuevo altavoz donde desees y enchúfalo.", 
      "title": "Añadir otro altavoz", 
      "waitForLight": "Espera hasta que la luz de tu altavoz parpadee en verde."
    }, 
    "15": {
      "buttonTitle": "Crear par estéreo", 
      "intro": "Convierte dos altavoces Sonos One, Play:1 o Play:5 en canales a derecha e izquierda separados.", 
      "learnMore": "Más información sobre pares estéreos en nuestro sitio web.", 
      "navToRoomSettings": "Ve a <b>Más &#10132; Ajustes &#10132; Ajustes de habitaciones</b>.", 
      "selectSpeaker": "Selecciona un altavoz y pulsa <b>Crear par estéreo</b>.", 
      "title": "Crear un par estéreo"
    }, 
    "16": {
      "connectToLineIn": "Conecta la salida de audio del plato giratorio a un puerto en línea Play:5, o a los enchufes de entrada de línea de audio en un Connect o Connect:Amp.", 
      "intro": "Envía sonido desde un plato giratorio preamplificado a un altavoz Sonos.", 
      "learnMore": "Más información sobre entradas de línea en nuestro sitio web.", 
      "selectSource": "Ve a <b>Examinar &#10132; Entrada de línea</b> y selecciona la fuente.", 
      "title": "Reproducir vinilos en Sonos"
    }, 
    "17": {
      "buttonTitle": "Apágalo", 
      "chooseRoom": "Elige una habitación.", 
      "navToRoomSettings": "Ve a <b>Más &#10132; Ajustes &#10132; Ajustes de habitaciones</b>.", 
      "title": "Apagar la luz del altavoz", 
      "turnOffLight": "Apaga la luz de estado."
    }, 
    "18": {
      "disclaimerText": "Comprueba en nuestro sitio web si Amazon Alexa está disponible en tu país.", 
      "introText": "<b>Reproduce y controla la música con un altavoz Sonos que tenga Amazon Alexa integrado. O conecta de forma inalámbrica un dispositivo Amazon Echo a cualquiera de los altavoces Sonos que ya tienes</b>.", 
      "setUpVoiceControl": "Ve a \"Configura el control de voz en tu altavoz Sonos\" para obtener más información.", 
      "setupAmazonEcho": "Consulta nuestro consejo \"Configura tu dispositivo Amazon Echo con Sonos\" para más información.", 
      "title": "Controlar Sonos con Amazon Alexa"
    }, 
    "19": {
      "amazon": "Amazon Music", 
      "deezer": "Deezer", 
      "disclaimerText": "Comprueba en nuestro sitio web si Amazon Alexa está disponible en tu país.", 
      "iHeartRadio": "iHeartRadio (solo EE. UU.)", 
      "introText": "<b>Utiliza una combinación de su voz y de la aplicación de Sonos para reproducir y controlar su música</b>.", 
      "pandora": "Pandora (solo EE. UU.)", 
      "section1Title": "Pide a Alexa que reproduzca música de los siguientes servicios:", 
      "section2Text1": "Asegúrate de que sus servicios de música estén configurados en las aplicaciones de Sonos y Alexa.", 
      "section2Text2": "Utiliza tu voz para comenzar y controlar música en Amazon Music (Prime o Unlimited), TuneIn Radio, Pandora o iHeartRadio.", 
      "section2Text3": "Utiliza la aplicación para iniciar música en Spotify, Apple Music u otro servicio de streaming cuando uses tu voz para controlarlo. Puedes omitir o reproducir canciones, detener la música, ajustar el volumen, etc.", 
      "section2Title": "Con el tiempo, añadiremos más servicios y habilidades (algunos servicios de voz y música pueden no estar disponibles en tu país).", 
      "siriusXM": "SiriusXM (solo EE. UU.)", 
      "spotify": "Spotify", 
      "title": "Servicios de música y control de voz", 
      "tuneIn": "TuneIn"
    }, 
    "2": {
      "group": "O puedes tocar en <b>Habitaciones</b> &#10132; <b>Grupo</b>.", 
      "imageText": "Si estás en la pantalla Ahora suena, solo tienes que tocar para elegir dónde quieres que suene tu música.", 
      "introText": "Reproduce música en una habitación o en todas.", 
      "title": "Haz que suene la música por toda tu casa", 
      "tvSound": "<b>¿Tienes un altavoz de cine en casa?</b> Puedes enviar sonido de TV a otras habitaciones del mismo modo."
    }, 
    "21": {
      "goToMoreSettings": "Ve a <b>Más &#10132; Ajustes</b>.", 
      "letsTryIt": "Vamos a probarlo", 
      "tapParentalControls": "Toca <b>Controles parentales</b> para empezar.", 
      "title": "Establecer controles parentales", 
      "turnOnParentalControls": "Activa los controles parentales para restringir el acceso a contenido explícito."
    }, 
    "22": {
      "bullet1": "Para cambiar lo que está sonando, toca una habitación y selecciona una canción diferente en <b>Mi Sonos</b>, <b>Explorar</b> o <b>Buscar</b>.", 
      "bullet2": "Para cambiar el lugar en el que está sonando, toca <b>Grupo</b>.", 
      "buttonTitle": "Habitaciones", 
      "roomsIconText": "Toca para ver que está sonando en tus habitaciones.", 
      "title": "Comprobar qué está sonando"
    }, 
    "23": {
      "castButtonIcon": "Cuando tengas música sonando en la aplicación de Pandora, solo tienes que usar el botón Cast (Retransmitir) para enviarlo a Sonos.", 
      "disclaimerText": "<i>(Algunos servicios de música pueden no estar disponibles en tu país.)</i>", 
      "introText": "Si es un usuario de Pandora, puedes enviar lo que estés escuchando en Pandora directamente a cualquier altavoz de Sonos.", 
      "title": "Reproduce música directamente desde Pandora"
    }, 
    "24": {
      "disclaimerText": "Comprueba en nuestro sitio web si Amazon Alexa está disponible en tu país.", 
      "introText": "<b>Usa tu Amazon Echo Dot u otro dispositivo Echo para reproducir y controlar la música en cualquier altavoz Sonos</b>.", 
      "number1": "Configura tu dispositivo Amazon Alexa.", 
      "number2": "Abre la aplicación Alexa.", 
      "number3": "En el menú, toca <b>Skills</b>.", 
      "number4": "Busca Sonos y elige la habilidad de Sonos.", 
      "number5": "Toca <b>Activar</b>.", 
      "title": "Configura tu dispositivo Amazon Echo con Sonos"
    }, 
    "25": {
      "buttonTitle": "Configurar ahora", 
      "disclaimerText": "Comprueba en nuestro sitio web si Amazon Alexa está disponible en tu país.", 
      "introText": "<b>Asegúrate de que tienes la aplicación de Alexa antes de empezar</b>.", 
      "makeChanges": "Realizarás algunos cambios en las aplicaciones de Sonos y de Alexa durante la configuración. Te orientaremos por el proceso.", 
      "number1": "Configura tu altavoz Sonos.", 
      "number2": "Ve a <b>Más &#10132; Servicios de voz</b> y sigue las indicaciones.", 
      "title": "Configura el control de voz en tu altavoz Sonos"
    }, 
    "26": {
      "bullet1": "Mantén encendida la luz del micro y tu altavoz estará siempre listo para responder a la palabra de activación de Alexa.", 
      "bullet2": "Si la luz del micrófono está encendida, aún puedes utilizar los comandos de voz. Solo tienes que pulsar y mantener pulsado el botón del micrófono para hablar con Alexa. No necesitas volver a iniciarlo con la palabra de activación. Cuando sueltes el botón, el control de voz se apaga de nuevo.", 
      "disclaimerText": "Comprueba en nuestro sitio web si Amazon Alexa está disponible en tu país.", 
      "introText": "<b>Si tu altavoz tiene control de voz, puedes activar o desactivar el micrófono, solo tienes que tocar el botón del micrófono. Cuando la luz del micrófono está encendida, el control de voz está apagado y no puedes utilizar Alexa</b>.", 
      "text1": "Si no tienes un servicio de voz instalado, el micrófono está inactivo.", 
      "title": "¿Cómo desactivo el micrófono?"
    }, 
    "28": {
      "bullet1Text": "Agrupa y desagrupa AirPlay 2, altavoces Sonos compatibles directamente desde el menú AirPlay. (Los altavoces Sonos compatibles incluyen Sonos One, Beam, Play:5 y Playbase.)", 
      "bullet2Text": "Usa la aplicación Sonos para añadir tus otros altavoces Sonos al grupo y también transmitirán AirPlay. Puedes mantener estos altavoces agrupados con altavoces Sonos compatibles con AirPlay 2.", 
      "bullet3Text": "Pulsa y mantiene pulsado el botón Reproducir en cualquier altavoz Sonos para añadir la música que se está reproduciendo en otra habitación.", 
      "introText": "Disfruta de tus aplicaciones favoritas a todo volumen. Reproduce sonido desde tu iPhone, iPad o Apple TV directamente en Sonos con AirPlay. Escucha Apple Music en tu Sonos One. Mira un vídeo en YouTube o Netflix y disfruta del sonido en Sonos.", 
      "learnMoreText": "Obtén más información sobre el uso de AirPlay con Sonos en nuestro sitio web.", 
      "title": "Usa AirPlay con Sonos"
    }, 
    "29": {
      "bullet1Text": "Abre la aplicación Inicio o toca + o Añadir accesorio.", 
      "bullet2Text": "Elige \"¿No tengo ningún código o no puedo escanear?\"", 
      "bullet3Text": "Toca el altavoz que quieres añadir.", 
      "bullet4Text": "Elige el mismo nombre de habitación que se usa en la aplicación Sonos.", 
      "footnoteText": "*Los altavoces compatibles con AirPlay 2 incluyen Sonos One, Beam, Play:5 y Playbase.", 
      "introText": "Simplemente añade tus 2 altavoces Sonos compatibles con AirPlay* a la aplicación Apple Home y luego utiliza un iPhone, iPad o Apple TV para pedir a Siri que reproduzca música (actualmente limitado a Apple Music).", 
      "learnMoreText": "Obtén más información sobre el uso de Siri con Sonos en nuestro sitio web.", 
      "title": "Usa Siri para controlar Apple Music"
    }, 
    "3": {
      "bullet1Text": "Toca <b>Buscar</b> para buscar una canción que te guste.", 
      "bullet2Text": "Toca <b>Más opciones (&#8943;)</b> &#10132; <b>Añadir a la lista de Sonos</b>.", 
      "bullet3Text": "Selecciona una lista de reproducción existente o toca <b>Más opciones (&#8943;)</b> &#10132; <b>Nueva lista de reproducción</b> para empezar una nueva.", 
      "fromNowPlayingText": "Si estás en la pantalla Ahora suena, es todavía más fácil. Añade la canción que suena tocando <b>Más opciones (&#8943;)</b> &#10132; <b>Añadir canción a una lista de Sonos</b>.", 
      "title": "Crear y guardar listas de reproducción"
    }, 
    "30": {
      "body1": "Añade música fácilmente desde otra habitación sin tener que coger tu teléfono. Simplemente pulsa y mantén pulsado el botón <b>Reproducir</b> en cualquier altavoz Sonos para agruparlo con una habitación en la que ya está sonando música.", 
      "body2": "Si suena una música diferente en habitaciones diferentes, pulsa y mantén pulsado el botón <b>Reproducir</b> hasta que escuches el sonido que quieras.", 
      "title": "Agrupa habitaciones con un solo toque"
    }, 
    "31": {
      "bullet1Text": "Añade un Sub para escuchar bajos que invaden la habitación.", 
      "bullet2Text": "Añade un par de altavoces Sonos One, Play:1 o Play:5 como sonidos envolventes traseros.", 
      "bullet3Text": "Añade un Sub y un par de sonidos envolventes para sumergirte en sonido de cine en casa 5.1 completo.", 
      "learnMore": "Consulta más información sobre la configuración de cine en casa en nuestro sitio web.", 
      "title": "Amplía tu cine en casa"
    }, 
    "32": {
      "body1": "Conecta tus dispositivos Amazon Fire TV con Beam y podrás reproducir, pausar y buscar contenido sin tener que coger el mando a distancia.", 
      "learnMore": "Consulta más información sobre cómo usar dispositivos Amazon Fire TV con Beam.", 
      "title": "Controla el contenido de Fire TV con tu voz"
    }, 
    "4": {
      "bulletText1": "Toca <b>Editar</b> para eliminar canciones o volver a ordenarlas.", 
      "bulletText2": "<b>Guarda</b> la lista como una lista de reproducción de Sonos para volver a escucharla otra vez.", 
      "bulletText3": "<b>Borra</b> la lista para volver a empezar.", 
      "descriptionText": "Se crea una lista cada vez que se reproduce una canción, álbum o lista de reproducción. Cuando una canción termina, comienza la siguiente.", 
      "tapToSeeQueue": "Pulsa para ver la lista de música.", 
      "title": "La lista de música"
    }, 
    "5": {
      "intro": "Para lograr transiciones muy suaves entre canciones, pulsa <b>Más opciones (&#8943;)</b> en la pantalla Ahora suena y activa <b>Fundir</b>.", 
      "intro2": "En la parte superior de la pantalla de listas:", 
      "repeat": "Pulsa para repetir toda la lista. Pulsa otra vez para repetir la canción actual. Pulsa una vez más para apagar la función de repetir.", 
      "shuffle": "Pulsa para seleccionar aleatoriamente el orden de las canciones. Pulsa otra vez para volver al flujo original.", 
      "title": "Fundir, aleatorio, repetir"
    }, 
    "6": {
      "introText": "Si eres un usuario de Spotify Premium, puedes enviar cualquier canción que estés escuchando en Spotify directamente a cualquier altavoz Sonos. Con un solo toque.", 
      "secureRegistration": "Necesitarás una cuenta de Sonos para utilizar esta función. Ve a <b>Más &#10132; Configuración &#10132; Cuenta Sonos</b> para configurar una. (Si no ves <b>Cuenta Sonos</b>, tu sistema Sonos tiene que actualizarse)", 
      "spotifyInstruction": "Cuando estés escuchando música en Spotify, solo tienes que elegir DISPOSITIVOS DISPONIBLES para enviarla a Sonos.", 
      "title": "Reproducir música directamente desde Spotify"
    }, 
    "7": {
      "bullet1Text": "Despierta con canciones, emisoras de radio o listas de reproducción diferentes según el día.", 
      "bullet2Text": "Escucha a todo volumen tus canciones favoritas cuando llegues a casa.", 
      "bullet3Text": "Programa Sonos para que suene unas horas cada noche mientras estés de vacaciones.", 
      "buttonTitle": "Configurar una alarma", 
      "catchSomeMoreDescription": "Activa <b>Silenciar alertas</b> cuando configures una alarma.", 
      "catchSomeMoreText": "¿Un ratito más de sueño?", 
      "directionText": "Selecciona <b>Más</b> &#10132; <b>Alarmas</b> &#10132; <b>Alarma nueva</b> para comenzar.", 
      "sleepToMusicDescription": "Sonos se puede cerrar automáticamente. Toca <b>Más opciones (&#8943;)</b> en la pantalla Ahora suena para definir un temporizador de reposo.", 
      "sleepToMusicText": "¿Te encanta dormirte escuchando música?", 
      "title": "Establecer una alarma musical"
    }, 
    "8": {
      "addFavoritesToMySonos": "<b>Añadir favoritos a Mi Sonos:</b>", 
      "addFromNowPlaying": "<b>Nota:</b> También puedes definir una canción o emisora directamente en la pantalla Ahora suena tocando <b>Más opciones (&#8943;)</b> &#10132; <b>Añadir a mi Sonos</b>. (Las canciones de tu dispositivo móvil no se pueden guardar como favoritos.)", 
      "buttonTitle": "Ir a Mi Sonos", 
      "editInstructions": "Ve a <b>Mi Sonos</b> y toca <b>Editar</b>. También puedes editar los contenidos de una categoría en Mi Sonos (como álbumes, listas de reproducción y canciones) tocando <b>Ver todo</b> y, después <b>Más opciones (&#8943;)</b> en la parte superior de la pantalla.", 
      "editYourFavorites": "<b>Editar tus favoritos:</b>", 
      "goToMySonos": "Ir a <b>Mi Sonos</b>.", 
      "introText": "Guarda tus canciones favoritas, emisoras o recopilaciones como \"Últimas canciones\" en <b>Mi Sonos</b> y no tendrás que volver a buscarlas.", 
      "seeYourFavorites": "<b>Ver tus favoritas:</b>", 
      "tapWhenBrowsing": "Toca <b>Más opciones (&#8943;)</b> cuando busques música.", 
      "title": "Guardar tus favoritos en Mi Sonos"
    }, 
    "9": {
      "createAccount": "Si no ves <b>Cuenta Sonos</b>, tu sistema Sonos tiene que ser actualizado.", 
      "intro": "Una cuenta te permite añadir más altavoces, obtener funciones nuevas e integrar de forma segura tus aplicaciones de transmisión.", 
      "navInstructions": "Accede a tu cuenta en cualquier momento seleccionando <b>Más &#10132; Ajustes &#10132; Cuenta de Sonos</b>.", 
      "title": "Tu cuenta de Sonos"
    }, 
    "index": {
      "addAnotherSpeaker": "Añadir otro altavoz", 
      "addYourMusic": "Añadir tu música", 
      "buildAndSavePlaylists": "Crear y guardar listas de reproducción", 
      "category_DCApps": "Otras aplicaciones", 
      "category_HomeTheater": "Cine en casa", 
      "category_app": "La aplicación Sonos", 
      "category_speakers": "Altavoces y componentes", 
      "category_voice": "Control de voz", 
      "controlFireTV": "Controla el contenido de Fire TV con tu voz", 
      "controlSonosUsingAmazonAlexa": "Controlar Sonos con Amazon Alexa", 
      "createAStereoPair": "Crear un par estéreo", 
      "crossfadeShuffleRepeat": "Fundir, aleatorio, repetir", 
      "customTuneASpeaker": "Ajustar un altavoz", 
      "enhanceYourTVSound": "Mejorar el sonido de tu televisor", 
      "expandYourHomeTheater": "Amplía tu cine en casa", 
      "header": "Algunos consejos para sacarle todo el partido a tus altavoces.", 
      "howDoITurnOffSonosOnesMicrophone": "¿Cómo desactivo el micrófono?", 
      "installSonosUpdates": "Instalar actualizaciones de Sonos", 
      "pandoraDirectControl": "Reproducir música directamente desde Pandora", 
      "parentalControls": "Establecer controles parentales", 
      "playDirectlyFromSpotify": "Reproducir música directamente desde Spotify", 
      "playVinylOnSonos": "Reproducir vinilos en Sonos", 
      "saveYourFavorites": "Guardar tus favoritos en Mi Sonos", 
      "seeWhatsPlaying": "Comprobar qué está sonando", 
      "sendSongsToRooms": "Hacer que suene la música por toda tu casa", 
      "setAMusicalAlarm": "Establecer una alarma musical", 
      "setUpVoiceControlOnYourSonosOne": "Configura el control de voz en tu altavoz Sonos", 
      "setUpYourAmazonEchoDeviceWithSonos": "Configurar tu dispositivo Amazon Echo con Sonos", 
      "tapToGroup": "Agrupa habitaciones con un solo toque", 
      "theMusicQueue": "La lista de música", 
      "turnOffSpeakerLight": "Apagar la luz del altavoz", 
      "useSiriToControlAppleMusic": "Usa Siri para controlar Apple Music", 
      "useTouchControls": "Utilizar controles de toque", 
      "usingAirPlayWithSonos": "Usa AirPlay con Sonos", 
      "whichMusicServicesCanIControlWithMyVoice": "Servicios de música y control de voz", 
      "yourSonosAccount": "Tu cuenta de Sonos"
    }, 
    "index-acr": {
      "addAnotherSpeaker": "Añadir otro altavoz", 
      "addYourMusic": "Añadir tu música", 
      "buildAndSavePlaylists": "Crear y guardar listas de reproducción", 
      "category_DCApps": "Otras aplicaciones", 
      "category_HomeTheater": "Cine en casa", 
      "category_app": "La aplicación Sonos", 
      "category_speakers": "Altavoces y componentes", 
      "category_voice": "Control de voz", 
      "controlFireTV": "Controla el contenido de Fire TV con tu voz", 
      "controlSonosUsingAmazonAlexa": "Controlar Sonos con Amazon Alexa", 
      "createAStereoPair": "Crear un par estéreo", 
      "crossfadeShuffleRepeat": "Fundir, aleatorio, repetir", 
      "customTuneASpeaker": "Ajustar un altavoz", 
      "enhanceYourTVSound": "Mejorar el sonido de tu televisor", 
      "expandYourHomeTheater": "Amplía tu cine en casa", 
      "header": "Algunos consejos para sacarle todo el partido a tus altavoces.", 
      "howDoITurnOffSonosOnesMicrophone": "¿Cómo desactivo el micrófono?", 
      "installSonosUpdates": "Instalar actualizaciones de Sonos", 
      "pandoraDirectControl": "Reproducir música directamente desde Pandora", 
      "parentalControls": "Establecer controles parentales", 
      "playDirectlyFromSpotify": "Reproducir música directamente desde Spotify", 
      "playVinylOnSonos": "Reproducir vinilos en Sonos", 
      "saveYourFavorites": "Guardar tus favoritos en Mi Sonos", 
      "seeWhatsPlaying": "Comprobar qué está sonando", 
      "sendSongsToRooms": "Hacer que suene la música por toda tu casa", 
      "setAMusicalAlarm": "Establecer una alarma musical", 
      "setUpVoiceControlOnYourSonosOne": "Configura el control de voz en tu altavoz Sonos", 
      "setUpYourAmazonEchoDeviceWithSonos": "Configurar tu dispositivo Amazon Echo con Sonos", 
      "tapToGroup": "Agrupa habitaciones con un solo toque", 
      "theMusicQueue": "La lista de música", 
      "turnOffSpeakerLight": "Apagar la luz del altavoz", 
      "useSiriToControlAppleMusic": "Usa Siri para controlar Apple Music", 
      "useTouchControls": "Utilizar controles de toque", 
      "usingAirPlayWithSonos": "Usa AirPlay con Sonos", 
      "whichMusicServicesCanIControlWithMyVoice": "Servicios de música y control de voz", 
      "yourSonosAccount": "Tu cuenta de Sonos"
    }
  }
}