{
  "strings": {
    "1": {
      "computerLibraryDescription": "No aplicativo Sonos no seu computador, vá para <b>Gerenciar &#10132; Configurações da Biblioteca de Músicas</b> e adicione a pasta na qual a sua música está guardada. (Normalmente está na pasta <b>Música</b> do seu computador.)", 
      "computerLibraryInstruction": "Depois que a sincronização for concluída, escolha <b>Biblioteca de Músicas</b> no Menu para navegar e tocar sua coleção.", 
      "computerLibraryNote": "<b>Observação:</b> se sua coleção for grande, a sincronização com seu aplicativo poderá levar até 15 minutos.", 
      "deviceLibraryBullet1": "Vá para <b>Procurar &#10132; ${1}</b>.", 
      "deviceLibraryBullet2": "Escolha sua música.", 
      "deviceLibraryButtonText": "Vamos testar", 
      "musicServicesBullet1": "Vá para <b>Mais &#10132; Adicionar Serv. de Música</b>.", 
      "musicServicesBullet2": "Escolha qualquer serviço que você deseja adicionar ou testar.", 
      "musicServicesButtonText": "Adicionar Serviço de Música", 
      "musicServicesDescription": "Adicione suas próprias ou tente algo novo.", 
      "section1Title": "Serviços de Música", 
      "section2Title": "TuneIn Radio", 
      "section3Title": "Música no seu dispositivo móvel", 
      "section4Title": "Música no seu computador", 
      "title": "Adicionar sua música", 
      "tuneInBullet1": "Vá para <b>Procurar &#10132; Rádio da TuneIn</b>.", 
      "tuneInBullet2": "Comece a explorar.", 
      "tuneInButtonText": "Vamos testar", 
      "tuneInDescription": "Explore mais de 100.000 estações e podcasts online gratuitos."
    }, 
    "10": {
      "description": "Quando o novo software estiver disponível, você verá <b>Atualizar Agora</b> na guia <b>Mais</b>.", 
      "header": "A Sonos adiciona regularmente novos recursos para que sua experiência de audição esteja sempre melhorando.", 
      "navInstructions": "Vá para <b>Mais &#10132; Configurações &#10132; Atualizações Online</b>.", 
      "tapIt": "Basta tocá-lo para obter a última atualização (a música irá pausar brevemente).", 
      "title": "Instalar atualizações do Sonos", 
      "wantToCheck": "Deseja verificar manualmente se há atualizações?"
    }, 
    "1011": {
      "goToEnhanceTVSound": "Vá para a nossa dica \"Melhore o som da sua TV\" para saber mais.", 
      "letsTryIt": "Vamos testar", 
      "roomSettingsNav": "Escolha <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "selectRoomEQ": "Selecione a sala em que seu alto-falante está colocado.", 
      "tapEQ": "Toque em <b>EQ</b> e ajuste os controles deslizantes.", 
      "title": "Personalizar ajuste de um alto-falante"
    }, 
    "1013": {
      "adjustSettings": "Ajustar configurações", 
      "chooseRoomSurround": "Escolha a sala com o seu alto-falante de home theater e surrounds.", 
      "learnMoreHomeTheater": "Saiba mais sobre as configurações do home theater Sonos no nosso site.", 
      "navToRoomSettings": "Vá para <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "navToSurroundSettings": "Toque em <b>Áudio Avançado &#10132; Configurações de Surround</b>.", 
      "nightSound": "Aumenta os sons de TV mais silenciosos e reduz os sons altos.", 
      "sectionTitle1": "Configurações especiais do home theater", 
      "sectionTitle2": "Ajustar as configurações de surround para TV e música", 
      "selectRoom": "Escolha a sala com o seu alto-falante de home theater.", 
      "setLevels": "Defina os níveis de TV e Música de acordo com a sua preferência.", 
      "speechEnhancement": "Facilita a compreensão do diálogo da TV.", 
      "tapIcon": "Toque no ícone na tela <b>Tocando Agora</b>.", 
      "title": "Melhorar o som da sua TV", 
      "toUseSettings": "Para usar essas configurações:"
    }, 
    "11": {
      "goToEnhanceTVSound": "Vá para a nossa dica \"Melhore o som da sua TV\" para saber mais.", 
      "letsTryIt": "Vamos testar", 
      "roomSettingsNav": "Escolha <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "section1Header": "Ajuste Trueplay de um alto-falante", 
      "section2Header": "Ajustar configurações EQ", 
      "selectRoom": "Selecione a sala com o alto-falante que você deseja ajustar.", 
      "selectRoomEQ": "Selecione a sala em que seu alto-falante está colocado.", 
      "smallAdjustmentsIntro": "Ainda quer fazer alguns pequenos ajustes?", 
      "tapEQ": "Toque em <b>EQ</b> e ajuste os controles deslizantes.", 
      "tapTrueplay": "Toque em <b>Ajuste Trueplay</b> para iniciar.", 
      "title": "Personalizar ajuste de um alto-falante", 
      "trueplayIntro": "Com um iPhone ou iPad, você pode ajustar seu alto-falante para o melhor som possível. Em qualquer sala."
    }, 
    "12": {
      "microphone": "Toque para ligar e desligar o microfone. Quando a luz do microfone estiver desligada, o controle de voz será desligado e você não poderá usar o Alexa.", 
      "playPause": "Toque uma vez para iniciar a música. Toque novamente para pausar.\nToque duas vezes para pular para a música seguinte. E três vezes para voltar uma música. Pressione e segure para adicionar a música que está tocando em outra sala.", 
      "pressAndHold": "Toque uma vez para tocar ou pausar. Pressione e segure para adicionar música tocando em outra sala.", 
      "sectionTitleBar": "Playbar", 
      "sectionTitleBase": "Playbase", 
      "sectionTitleBeam": "Beam", 
      "sectionTitleConnAmp": "Connect:Amp", 
      "sectionTitleConnect": "Connect", 
      "sectionTitleOne": "Sonos One", 
      "sectionTitleP1": "Play:1", 
      "sectionTitleP3": "Play:3", 
      "sectionTitleP5g1": "Play:5 (gen 1)", 
      "sectionTitleP5g2": "Play:5", 
      "sigdetailVolume": "(: :) Controle de Volume: Toque na esquerda para baixar o volume e na direita para aumentar o volume.", 
      "sigdetailVolumePlay5": "(: :) Controle de Volume: Toque na esquerda para baixar o volume e na direita para aumentar o volume. Se o Play:5 for colocado verticalmente, toque acima do logotipo da Sonos para aumentar o volume e toque abaixo do logotipo para baixá-lo.", 
      "swipe": "Deslize para a direita para ouvir a próxima música e para a esquerda para ouvir a música anterior.", 
      "swipePlay5": "Deslize para a direita para ouvir a próxima música e para a esquerda para ouvir a música anterior. Se o Play:5 for colocado verticalmente, deslize para cima para ouvir a próxima música e para baixo para ouvir a música anterior.", 
      "tapVolumeDown": "Toque para diminuir o volume.", 
      "tapVolumeUp": "Toque para aumentar o volume.", 
      "title": "Usar controles de toque", 
      "touchPlayPause": "Toque uma vez para tocar ou pausar. Pressione e segure para adicionar música tocando em outra sala."
    }, 
    "13": {
      "adjustBalance": "Ajuste e equilibre a sua configuração para o melhor som possível.", 
      "adjustSettings": "Ajustar configurações", 
      "chooseRoomSurround": "Escolha a sala com o seu alto-falante de home theater e surrounds.", 
      "goToCustomTuneTip": "Vá para a nossa dica \"Personalizar ajuste de um alto-falante\" para saber mais.", 
      "learnMoreHomeTheater": "Saiba mais sobre as configurações do home theater Sonos no nosso site.", 
      "navToRoomSettings": "Vá para <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "navToSurroundSettings": "Toque em <b>Áudio Avançado &#10132; Configurações de Surround</b>.", 
      "nightSound": "Aumenta os sons de TV mais silenciosos e reduz os sons altos.", 
      "sectionTitle1": "Configurações especiais do home theater", 
      "sectionTitle2": "Ajustar as configurações de surround para TV e música", 
      "sectionTitle3": "Ajuste Trueplay do seu home theater Sonos", 
      "selectRoom": "Escolha a sala com o seu alto-falante de home theater.", 
      "setLevels": "Defina os níveis de TV e Música de acordo com a sua preferência.", 
      "speechEnhancement": "Facilita a compreensão do diálogo da TV.", 
      "tapIcon": "Toque no ícone na tela <b>Tocando Agora</b>.", 
      "title": "Melhorar o som da sua TV", 
      "toUseSettings": "Para usar essas configurações:"
    }, 
    "14": {
      "addPlayerNav": "Vá para <b>Mais &#10132; Adicionar alto-falantes</b>.", 
      "goToSettings": "Adicionar um alto-falante", 
      "placeSpeaker": "Coloque o seu novo alto-falante onde quiser e ligue-o.", 
      "title": "Adicionar outro alto-falante", 
      "waitForLight": "Espere até que a luz no alto-falante pisque em verde."
    }, 
    "15": {
      "buttonTitle": "Criar par estéreo", 
      "intro": "Gire dois alto-falantes Sonos One, Play:1 ou Play:5 em canais separados à esquerda e à direita.", 
      "learnMore": "Saiba mais sobre pares estéreos no nosso site.", 
      "navToRoomSettings": "Vá para <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "selectSpeaker": "Selecione um alto-falante e toque em <b>Criar Par Estéreo</b>.", 
      "title": "Criar um par estéreo"
    }, 
    "16": {
      "connectToLineIn": "Conecte a saída de áudio da plataforma giratória a uma porta de entrada Play:5 ou às tomadas de entrada de áudio em Connect ou Connect:Amp.", 
      "intro": "Envie som de uma plataforma giratória pré-amplificada para um alto-falante Sonos.", 
      "learnMore": "Saiba mais sobre entrada no nosso site.", 
      "selectSource": "Vá para <b>Procurar &#10132; Entrada</b> e selecione sua fonte.", 
      "title": "Tocar disco de vinil no Sonos"
    }, 
    "17": {
      "buttonTitle": "Desligar", 
      "chooseRoom": "Escolha a sala.", 
      "navToRoomSettings": "Vá para <b>Mais &#10132; Configurações &#10132; Configurações da Sala</b>.", 
      "title": "Desligar luz do alto-falante", 
      "turnOffLight": "Desligue a luz de status."
    }, 
    "18": {
      "disclaimerText": "Ver se Amazon Alexa está disponível no seu país no nosso site.", 
      "introText": "<b>Reproduza e controle músicas com um alto-falante da Sonos que tenha o Amazon Alexa integrado. Ou conecte sem fio um dispositivo Amazon Echo a qualquer um dos seus alto-falantes existentes da Sonos</b>.", 
      "setUpVoiceControl": "Vá para \"Configurar o controle de voz no seu alto-falante Sonos\" para saber mais.", 
      "setupAmazonEcho": "Vá para a nossa dica \"Configurar seu dispositivo Amazon Echo com o Sonos\" para saber mais.", 
      "title": "Controlar o Sonos com o Amazon Alexa"
    }, 
    "19": {
      "amazon": "Amazon Music", 
      "deezer": "Deezer", 
      "disclaimerText": "Ver se Amazon Alexa está disponível no seu país no nosso site.", 
      "iHeartRadio": "iHeartRadio (apenas nos EUA)", 
      "introText": "<b>Use uma combinação da sua voz e do aplicativo Sonos para tocar e controlar sua música</b>.", 
      "pandora": "Pandora (apenas nos EUA)", 
      "section1Title": "Peça ao Alexa para tocar música a partir dos seguintes serviços:", 
      "section2Text1": "Certifique-se de que seus serviços de música estejam configurados nos aplicativos Sonos e Alexa.", 
      "section2Text2": "Use sua voz para começar e controlar músicas na Amazon Music (Prime ou Ilimitado), TuneIn Radio, Pandora ou iHeartRadio.", 
      "section2Text3": "Use o aplicativo para iniciar a música no Spotify, no Apple Music ou em outro serviço de transmissão, e use sua voz para controlá-lo. Você pode pular ou tocar músicas, pausá-la, ajustar o volume e muito mais.", 
      "section2Title": "Ao longo do tempo, vamos adicionar mais serviços e habilidades (alguns serviços de voz e música podem não estar disponíveis no seu país).", 
      "siriusXM": "SiriusXM (apenas nos EUA)", 
      "spotify": "Spotify", 
      "title": "Serviços de música e controle de voz", 
      "tuneIn": "TuneIn"
    }, 
    "2": {
      "group": "Ou você pode tocar em <b>Salas</b> &#10132; <b>Grupo</b> para fazer o mesmo.", 
      "imageText": "Se você estiver na tela Tocando, basta tocar onde quer que a música toque.", 
      "introText": "Toque música em uma ou várias salas.", 
      "title": "Tocar música em toda sua casa", 
      "tvSound": "<b>Tem um alto-falante de home theater?</b> Você pode enviar o som da TV para outras salas da mesma maneira."
    }, 
    "21": {
      "goToMoreSettings": "Vá para <b>Mais &#10132; Configurações</b>.", 
      "letsTryIt": "Vamos testar", 
      "tapParentalControls": "Toque em <b>Controles dos pais</b> para começar.", 
      "title": "Definir controles parentais", 
      "turnOnParentalControls": "Ative os Controles dos pais para restringir o acesso a conteúdo explícito."
    }, 
    "22": {
      "bullet1": "Para mudar o que está tocando, toque em uma sala e escolha uma música diferente para tocar a partir de <b>Meu Sonos</b>, <b>Procurar</b> ou <b>Pesquisar</b>.", 
      "bullet2": "Para alterar o local de reprodução, toque em <b>Agrupar</b>.", 
      "buttonTitle": "Salas", 
      "roomsIconText": "Toque para ver o que está tocando nas suas salas.", 
      "title": "Ver o que está tocando"
    }, 
    "23": {
      "castButtonIcon": "Quando uma música está tocando no aplicativo Pandora, basta escolher o botão Transmitir para enviá-la para o Sonos.", 
      "disclaimerText": "<i>(Alguns serviços de música podem não estar disponíveis no seu país.)</i>", 
      "introText": "Se você é um usuário da Pandora, poderá enviar a música que estiver tocando no Pandora diretamente para qualquer alto-falante Sonos.", 
      "title": "Tocar diretamente do Pandora"
    }, 
    "24": {
      "disclaimerText": "Ver se Amazon Alexa está disponível no seu país no nosso site.", 
      "introText": "<b>Use seu Amazon Echo Dot ou outro dispositivo Echo para tocar e controlar a música em qualquer alto-falante Sonos</b>.", 
      "number1": "Configure seu dispositivo Amazon Alexa.", 
      "number2": "Abra o aplicativo Alexa.", 
      "number3": "No menu, toque em <b>Habilidades</b>.", 
      "number4": "Procure o Sonos e escolha a habilidade Sonos.", 
      "number5": "Toque em <b>Habilitar</b>.", 
      "title": "Configurar seu dispositivo Amazon Echo com o Sonos"
    }, 
    "25": {
      "buttonTitle": "Configurar agora", 
      "disclaimerText": "Ver se Amazon Alexa está disponível no seu país no nosso site.", 
      "introText": "<b>Certifique-se de ter o aplicativo Alexa antes de começar</b>.", 
      "makeChanges": "Você fará algumas alterações nos aplicativos Sonos e Alexa durante a configuração. Nós o guiaremos através dele.", 
      "number1": "Configure seu alto-falante Sonos.", 
      "number2": "Vá para <b>Mais &#10132; Serviços de Voz</b> e siga as instruções.", 
      "title": "Configurar o controle de voz no seu alto-falante Sonos"
    }, 
    "26": {
      "bullet1": "Mantenha a luz do microfone ligada e o seu alto-falante sempre pronto para responder à palavra de despertar do Alexa.", 
      "bullet2": "Se o microfone estiver desligado, você ainda poderá usar os comandos de voz. Basta pressionar e segurar o botão do microfone para conversar com o Alexa&#8212;não é necessário começar com uma palavra de despertar. Ao soltar o botão, o controle de voz desliga novamente.", 
      "disclaimerText": "Ver se Amazon Alexa está disponível no seu país no nosso site.", 
      "introText": "<b>Se o seu alto-falante tiver controle de voz, você poderá ligar e desligar o microfone - basta tocar no botão do microfone. Quando a luz do microfone está desligada, o controle de voz é desligado e você não pode usar o Alexa</b>.", 
      "text1": "Se você não possui um serviço de voz instalado, o microfone estará inativo.", 
      "title": "Como faço para desligar o microfone?"
    }, 
    "28": {
      "bullet1Text": "Agrupe e desagrupe os alto-falantes Sonos compatíveis com o AirPlay 2 diretamente do menu do AirPlay. (Os alto-falantes Sonos compatíveis incluem Sonos One, Beam, Play:5 e Playbase.)", 
      "bullet2Text": "Use o aplicativo Sonos para adicionar os outros alto-falantes Sonos ao grupo e eles também transmitirão o AirPlay. Você pode manter estes alto-falantes agrupados com os alto-falantes Sonos compatíveis com o AirPlay 2.", 
      "bullet3Text": "Mantenha o botão Tocar pressionado em qualquer alto-falante Sonos para adicionar a música que está sendo reproduzida em outra sala.", 
      "introText": "Aproveite seus aplicativos favoritos em voz alta. Reproduza o som de seu iPhone, iPad ou Apple TV diretamente para o Sonos com o AirPlay. Ouça o Apple Music no Sonos One. Assista a vídeos do YouTube ou da Netflix e aproveite o som no Sonos.", 
      "learnMoreText": "Saiba mais sobre como usar o AirPlay com o Sonos no nosso site.", 
      "title": "Usar o AirPlay com o Sonos"
    }, 
    "29": {
      "bullet1Text": "Abra o aplicativo Casa e toque em + ou Adicionar Acessório.", 
      "bullet2Text": "Escolha \"Não tenho um código ou não consigo examinar?\"", 
      "bullet3Text": "Toque no alto-falante que você deseja adicionar.", 
      "bullet4Text": "Escolha o mesmo nome de sala usado no aplicativo Sonos.", 
      "footnoteText": "*Os alto-falantes Sonos compatíveis com o AirPlay 2 incluem Sonos One, Beam, Play:5 e Playbase.", 
      "introText": "Basta adicionar os alto-falantes Sonos compatíveis* com o AirPlay 2 ao aplicativo Casa da Apple e usar um iPhone, iPad ou Apple TV para solicitar que a Siri reproduza música (atualmente limitado ao Apple Music).", 
      "learnMoreText": "Saiba mais sobre como usar a Siri com o Sonos no nosso site.", 
      "title": "Usar a Siri para controlar o Apple Music"
    }, 
    "3": {
      "bullet1Text": "Toque em <b>Pesquisar</b> para encontrar uma música que você gosta.", 
      "bullet2Text": "Toque em <b>Mais Opções (&#8943;)</b> &#10132; <b>Adicionar à Lista de Reprodução Sonos</b>.", 
      "bullet3Text": "Selecione uma lista de reprodução ou toque em <b>Mais Opções (&#8943;)</b> &#10132; <b>Nova Lista de Reprodução</b> para iniciar uma nova lista.", 
      "fromNowPlayingText": "Se você estiver na tela Tocando Agora, será ainda mais fácil. Adicione a música que está tocando em <b>Mais opções (&#8943;)</b> &#10132; <b>Adicionar Música à Lista de Reprodução Sonos</b>.", 
      "title": "Compilar e salvar listas de reprodução"
    }, 
    "30": {
      "body1": "Adicione música facilmente de outra sala sem ter que pegar seu telefone. Basta pressionar e segurar o botão <b>Tocar</b> em qualquer alto-falante Sonos para agrupá-lo com uma sala que já está sendo reproduzida.", 
      "body2": "Se uma música diferente estiver tocando em salas diferentes, pressione e segure o botão <b>Tocar</b> até ouvir o som desejado.", 
      "title": "Agrupar salas com um toque"
    }, 
    "31": {
      "bullet1Text": "Adicione um Sub ao grave de preenchimento da sala.", 
      "bullet2Text": "Adicione um par de alto-falantes Sonos One, Play:1 ou Play:5 como surround traseiro.", 
      "bullet3Text": "Adicione um Sub e um par de surrounds para mergulhar no som completo do home theater 5.1.", 
      "learnMore": "Saiba mais sobre a configuração do home theater Sonos no nosso site.", 
      "title": "Expanda seu home theater"
    }, 
    "32": {
      "body1": "Emparelhe seus dispositivos Amazon Fire TV com o Beam e você pode tocar, pausar e pesquisar conteúdo sem precisar usar o controle remoto.", 
      "learnMore": "Saiba mais sobre como usar dispositivos Amazon Fire TV com o Beam.", 
      "title": "Controle o conteúdo do Fire TV com sua voz"
    }, 
    "4": {
      "bulletText1": "Toque em <b>Editar</b> para excluir músicas ou reorganizar a ordem.", 
      "bulletText2": "<b>Salve</b> a fila como uma lista de reprodução Sonos para que você possa ouvi-la novamente.", 
      "bulletText3": "<b>Limpe</b> a fila para começar de novo.", 
      "descriptionText": "Uma fila é criada sempre que tocar uma música, um álbum ou uma lista de reprodução. Quando uma música termina, a próxima começa.", 
      "tapToSeeQueue": "Toque para ver a sua fila de músicas.", 
      "title": "A fila de músicas"
    }, 
    "5": {
      "intro": "Para transições super suaves entre as músicas, toque em <b>Mais opções (&#8943;)</b> na tela Tocando Agora e ative <b>Fading cruzado</b>.", 
      "intro2": "Na parte superior da tela da fila:", 
      "repeat": "Toque para repetir toda a fila. Toque novamente para repetir a música atual. Toque mais uma vez para desligar a repetição.", 
      "shuffle": "Toque para ajustar aleatoriamente a ordem das músicas. Toque novamente e você estará de volta ao fluxo original.", 
      "title": "Fading cruzado, Ajustar, Repetir"
    }, 
    "6": {
      "introText": "Se você é um usuário Premium do Spotify, será possível enviar o que você está ouvindo no Spotify direto para qualquer alto-falante Sonos. Com apenas um toque.", 
      "secureRegistration": "Você precisará de uma conta Sonos para usar esse recurso. Vá para <b>Mais &#10132; Configurações &#10132; Conta Sonos</b> para configurar uma. (Se não aparecer <b>Conta Sonos</b>, seu sistema Sonos precisará ser atualizado.)", 
      "spotifyInstruction": "Quando você tem uma música tocando no aplicativo Spotify, basta escolher DISPOSITIVOS DISPONÍVEIS para enviá-la para o Sonos.", 
      "title": "Tocar diretamente do Spotify"
    }, 
    "7": {
      "bullet1Text": "Acorde com diferentes músicas, estações de rádio ou listas de reprodução em dias diferentes.", 
      "bullet2Text": "Toque as suas músicas favoritas ao voltar para casa do trabalho.", 
      "bullet3Text": "Programe o Sonos para tocar por algumas horas todas as noites, enquanto você está de férias.", 
      "buttonTitle": "Definir um alarme", 
      "catchSomeMoreDescription": "Ligue os <b>Alertas de soneca</b> ao configurar um alarme.", 
      "catchSomeMoreText": "Quer dormir mais um pouco?", 
      "directionText": "Escolha <b>Mais</b> &#10132; <b>Alarmes</b> &#10132; <b>Novo Alarme</b> para começar.", 
      "sleepToMusicDescription": "O Sonos pode desligar automaticamente. Toque em <b>Mais opções (&#8943;)</b> na tela Tocando Agora para definir o Timer de Hibernação.", 
      "sleepToMusicText": "Gosta de dormir ouvindo música?", 
      "title": "Definir um alarme musical"
    }, 
    "8": {
      "addFavoritesToMySonos": "<b>Adicionar favoritos ao Meu Sonos:</b>", 
      "addFromNowPlaying": "<b>Nota:</b> você também pode marcar uma música ou uma estação como favorito diretamente da tela Tocando Agora em <b>Mais opções (&#8943;)</b> &#10132; <b>Adicionar ao Meu Sonos</b>. (Músicas no seu dispositivo móvel não podem ser salvas como favoritas.)", 
      "buttonTitle": "Ir para Meu Sonos", 
      "editInstructions": "Vá para <b>Meu Sonos</b> e toque em <b>Editar</b>. Você também pode editar o conteúdo de uma categoria em Meu Sonos (como Álbuns, Listas de Reprodução ou Músicas) tocando em <b>Ver Tudo</b> e, em seguida, em <b>Mais Opções (&#8943;)</b> na parte superior da tela.", 
      "editYourFavorites": "<b>Edite seus favoritos:</b>", 
      "goToMySonos": "Vá para <b>Meu Sonos</b>.", 
      "introText": "Salve músicas, estações ou coleções favoritas como \"Novos Lançamentos\" no <b>Meu Sonos</b> e você nunca terá que procurá-las novamente.", 
      "seeYourFavorites": "<b>Veja seus favoritos:</b>", 
      "tapWhenBrowsing": "Toque em <b>Mais Opções (&#8943;)</b> quando estiver procurando ou navegando por músicas.", 
      "title": "Salvar seus favoritos em Meu Sonos"
    }, 
    "9": {
      "createAccount": "Se não aparecer <b>Conta Sonos</b>, seu sistema Sonos precisará ser atualizado.", 
      "intro": "Uma conta permite adicionar mais alto-falantes, obter novos recursos e integrar com segurança aos seus aplicativos de streaming.", 
      "navInstructions": "Acesse sua conta a qualquer momento selecionando <b>Mais &#10132; Configurações &#10132; Conta Sonos</b>.", 
      "title": "Sua conta Sonos"
    }, 
    "index": {
      "addAnotherSpeaker": "Adicionar outro alto-falante", 
      "addYourMusic": "Adicionar sua música", 
      "buildAndSavePlaylists": "Compilar e salvar listas de reprodução", 
      "category_DCApps": "Outros aplicativos", 
      "category_HomeTheater": "Home theater", 
      "category_app": "O aplicativo Sonos", 
      "category_speakers": "Alto-falantes e componentes", 
      "category_voice": "Controle de voz", 
      "controlFireTV": "Controle o conteúdo do Fire TV com sua voz", 
      "controlSonosUsingAmazonAlexa": "Controlar o Sonos com o Amazon Alexa", 
      "createAStereoPair": "Criar um par estéreo", 
      "crossfadeShuffleRepeat": "Fading cruzado, ajustar, repetir", 
      "customTuneASpeaker": "Personalizar ajuste de um alto-falante", 
      "enhanceYourTVSound": "Melhorar o som da sua TV", 
      "expandYourHomeTheater": "Expanda seu home theater", 
      "header": "Dicas simples para aproveitar ao máximo os seus alto-falantes.", 
      "howDoITurnOffSonosOnesMicrophone": "Como faço para desligar o microfone?", 
      "installSonosUpdates": "Instalar atualizações do Sonos", 
      "pandoraDirectControl": "Tocar diretamente do Pandora", 
      "parentalControls": "Definir controles parentais", 
      "playDirectlyFromSpotify": "Tocar diretamente do Spotify", 
      "playVinylOnSonos": "Tocar disco de vinil no Sonos", 
      "saveYourFavorites": "Salvar seus favoritos em Meu Sonos", 
      "seeWhatsPlaying": "Ver o que está tocando", 
      "sendSongsToRooms": "Tocar música em toda sua casa", 
      "setAMusicalAlarm": "Definir um alarme musical", 
      "setUpVoiceControlOnYourSonosOne": "Configurar o controle de voz no seu alto-falante Sonos", 
      "setUpYourAmazonEchoDeviceWithSonos": "Configurar seu dispositivo Amazon Echo com o Sonos", 
      "tapToGroup": "Agrupar salas com um toque", 
      "theMusicQueue": "A fila de músicas", 
      "turnOffSpeakerLight": "Desligar luz do alto-falante", 
      "useSiriToControlAppleMusic": "Usar a Siri para controlar o Apple Music", 
      "useTouchControls": "Usar controles de toque", 
      "usingAirPlayWithSonos": "Usar o AirPlay com o Sonos", 
      "whichMusicServicesCanIControlWithMyVoice": "Serviços de música e controle de voz", 
      "yourSonosAccount": "Sua conta Sonos"
    }, 
    "index-acr": {
      "addAnotherSpeaker": "Adicionar outro alto-falante", 
      "addYourMusic": "Adicionar sua música", 
      "buildAndSavePlaylists": "Compilar e salvar listas de reprodução", 
      "category_DCApps": "Outros aplicativos", 
      "category_HomeTheater": "Home theater", 
      "category_app": "O aplicativo Sonos", 
      "category_speakers": "Alto-falantes e componentes", 
      "category_voice": "Controle de voz", 
      "controlFireTV": "Controle o conteúdo do Fire TV com sua voz", 
      "controlSonosUsingAmazonAlexa": "Controlar o Sonos com o Amazon Alexa", 
      "createAStereoPair": "Criar um par estéreo", 
      "crossfadeShuffleRepeat": "Fading cruzado, ajustar, repetir", 
      "customTuneASpeaker": "Personalizar ajuste de um alto-falante", 
      "enhanceYourTVSound": "Melhorar o som da sua TV", 
      "expandYourHomeTheater": "Expanda seu home theater", 
      "header": "Dicas simples para aproveitar ao máximo os seus alto-falantes.", 
      "howDoITurnOffSonosOnesMicrophone": "Como faço para desligar o microfone?", 
      "installSonosUpdates": "Instalar atualizações do Sonos", 
      "pandoraDirectControl": "Tocar diretamente do Pandora", 
      "parentalControls": "Definir controles parentais", 
      "playDirectlyFromSpotify": "Tocar diretamente do Spotify", 
      "playVinylOnSonos": "Tocar disco de vinil no Sonos", 
      "saveYourFavorites": "Salvar seus favoritos em Meu Sonos", 
      "seeWhatsPlaying": "Ver o que está tocando", 
      "sendSongsToRooms": "Tocar música em toda sua casa", 
      "setAMusicalAlarm": "Definir um alarme musical", 
      "setUpVoiceControlOnYourSonosOne": "Configurar o controle de voz no seu alto-falante Sonos", 
      "setUpYourAmazonEchoDeviceWithSonos": "Configurar seu dispositivo Amazon Echo com o Sonos", 
      "tapToGroup": "Agrupar salas com um toque", 
      "theMusicQueue": "A fila de músicas", 
      "turnOffSpeakerLight": "Desligar luz do alto-falante", 
      "useSiriToControlAppleMusic": "Usar a Siri para controlar o Apple Music", 
      "useTouchControls": "Usar controles de toque", 
      "usingAirPlayWithSonos": "Usar o AirPlay com o Sonos", 
      "whichMusicServicesCanIControlWithMyVoice": "Serviços de música e controle de voz", 
      "yourSonosAccount": "Sua conta Sonos"
    }
  }
}