Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

source: Play to the following
da_dk: Afspil følgende
de_de: Auf folgendem Speaker abspielen
es_es: Reproducir a lo siguiente
ja_jp: 以下に再生します
nb_no: Spill på følgende
nl_nl: Op volgende afspelen
pt_br: Tocar o seguinte
sv_se: Spela till följande
zh_cn: 用下一个播放

# <EditRoomsIncludeRoomHint>
source: include room in this group.
da_dk: medtag rum i denne gruppe.
de_de: Raum in diese Gruppe aufnehmen.
es_es: incluir habitación en este grupo.
ja_jp: 部屋をこのグループに含めます。
nb_no: inkluder rom i denne gruppen.
nl_nl: kamer in deze groep opnemen.
pt_br: incluir sala neste grupo.
sv_se: inkludera rum i denna grupp.
zh_cn: 包含此组中的房间。

# <EditRoomsDropRoomHint>
source: drop room from this group.
da_dk: fjern rum fra denne gruppe.
de_de: Raum aus dieser Gruppe entfernen.
es_es: eliminar habitación de este grupo.
ja_jp: 部屋をこのグループから除外します。
nb_no: fjern rom fra denne gruppen.
nl_nl: kamer uit deze groep verwijderen.
pt_br: descartar sala deste grupo.
sv_se: frånkoppla rum från denna grupp.
zh_cn: 剔除此组中的房间。

# <EditRoomsIncludeAllRoomsHint>
source: include all rooms in this group.
da_dk: medtag alle rum i denne gruppe.
de_de: Alle Räume in diese Gruppe aufnehmen.
es_es: incluir todas las habitaciones en este grupo.
ja_jp: すべての部屋をこのグループに含めます。
nb_no: inkluder alle rom i denne gruppen.
nl_nl: alle kamers in deze groep opnemen.
pt_br: incluir todas as salas neste grupo.
sv_se: inkludera alla rum i denna grupp.
zh_cn: 包含此组中的所有房间。

# <EditRoomsDropAllRoomsHint>
source: drop all rooms in this group, and stop music playing.
da_dk: fjern alle rum i denne gruppe, og stop musikafspilning.
de_de: Alle Räume aus dieser Gruppe entfernen und die Musikwiedergabe beenden.
es_es: eliminar todas las habitaciones de este grupo y detener la reproducción de música.
ja_jp: すべての部屋をこのグループから除外して、音楽の再生を停止します。
nb_no: fjern alle rom i denne gruppen, og stopp musikkavspillingen.
nl_nl: alle kamers uit deze groep verwijderen en muziek stopzetten.
pt_br: descartar todas as salas deste grupo e parar música.
sv_se: frånkoppla alla rum i denna grupp, stoppa uppspelning av musik.
zh_cn: 剔除此组中的所有房间，并停止播放音乐。

source: Music Menu
da_dk: Musikmenu
de_de: Musikmenü
es_es: Menú Música
ja_jp: 音楽メニュー
nb_no: Musikkmeny
nl_nl: Muziek Menu
pt_br: Menu de Músicas
sv_se: Musikmenyn
zh_cn: 音乐菜单

source: More Music
da_dk: Mere musik
de_de: Mehr Musik
es_es: Más música
ja_jp: より多くの音楽
nb_no: Mer musikk
nl_nl: Meer muziek
pt_br: Mais Música
sv_se: Mer musik
zh_cn: 更多音乐

source: Sonos Favorites
da_dk: Sonos-favoritter
de_de: Sonos-Favoriten
es_es: Favoritos de Sonos
ja_jp: Sonosお気に入り
nb_no: Sonos-favoritter
nl_nl: Sonos-favorieten
pt_br: Favoritos do Sonos
sv_se: Sonos-favoriter
zh_cn: Sonos 个人收藏

source: Alarms
da_dk: Alarmer
de_de: Wecker
es_es: Alarmas
ja_jp: アラーム
nb_no: Alarmer
nl_nl: Alarmen
pt_br: Alarmes
sv_se: Väckningar
zh_cn: 闹钟

# <BrowseSwitchAccount>
source: Change Account
da_dk: Skift konto
de_de: Konto ändern
es_es: Cambiar cuenta
ja_jp: アカウントの変更
nb_no: Endre konto
nl_nl: Account wijzigen
pt_br: Mudar Conta
sv_se: Ändra konto
zh_cn: 更改帐户

source: More Options
da_dk: Flere muligheder
de_de: Weitere Optionen
es_es: Más opciones
ja_jp: その他のオプション
nb_no: Flere alternativer
nl_nl: Meer opties
pt_br: Mais Opções
sv_se: Fler alternativ
zh_cn: 更多选项

# <AccountPicker>
source: Change the account to use on this device.
da_dk: Skift kontoen for at anvende den på denne enhed.
de_de: Das auf diesem Gerät zu verwendende Konto ändern.
es_es: Cambiar la cuenta que se utilizará en este dispositivo.
ja_jp: アカウントを変更して、このデバイスで使用します。
nb_no: Endre kontoen som skal brukes på denne enheten.
nl_nl: Wijzig de account die op dit apparaat wordt gebruikt.
pt_br: Alterar a conta a utilizar neste dispositivo.
sv_se: Ändra det konto som ska användas på denna enhet.
zh_cn: 更改在此设备上使用的账户。

# <TitleExplicitAccessibilityLabel>
source: %1$@. Explicit.
da_dk: %1$@. Eksplicit.
de_de: %1$@. Anstößiger Inhalt.
es_es: %1$@. Explícito.
ja_jp: %1$@。露骨な内容。
nb_no: %1$@. Upassende.
nl_nl: %1$@. Expliciet.
pt_br: %1$@. Explícito.
zh_cn: %1$@。不宜。

# <ShowAll>
source: See All
da_dk: Se alle
de_de: Alles anzeigen
es_es: Ver todo
ja_jp: すべてを表示
nb_no: Se alle
nl_nl: Alles weergeven
pt_br: Ver Tudo
sv_se: Se allt
zh_cn: 查看全部

# <SwimlaneInvalidMessage>
source: This content is no longer available. Tap Edit to remove it from My Sonos.
da_dk: Indholdet er ikke længere tilgængeligt. Tryk på Redigér for at fjerne det fra Min Sonos.
de_de: Dieser Inhalt ist nicht mehr verfügbar. Tippe auf „Bearbeiten“, um ihn aus „Mein Sonos“ zu entfernen.
es_es: Este contenido ya no está disponible. Toca Editar para eliminarlo de Mi Sonos.
ja_jp: このコンテンツは使用できなくなりました。マイSonosから削除するには、[編集]をタップします。
nb_no: Dette innholdet er ikke lenger tilgjengelig. Trykk Rediger for å fjerne det fra Min Sonos.
nl_nl: Deze content is niet langer beschikbaar. Tik op Bewerken voor het verwijderen uit Mijn Sonos.
pt_br: Este conteúdo não está mais disponível. Toque em Editar para removê-lo do Meu Sonos.
sv_se: Detta innehåll är inte längre tillgängligt. Tryck på Redigera för att ta bort det från Mitt Sonos.
zh_cn: 此内容不再可用。点击“编辑”将其从“我的 Sonos”中删除。

# <VolumePercentage_1>
source: %1$d percent
da_dk: %1$d procent
de_de: %1$d Prozent
es_es: %1$d por ciento
ja_jp: %1$dパーセント
nb_no: %1$d prosent
nl_nl: %1$d procent
pt_br: %1$d por cento
sv_se: %1$d procent
zh_cn: 百分之 %1$d

# <VolumePercentageMuted_1>
source: %1$d percent, muted
da_dk: %1$d procent, dæmpet
de_de: %1$d Prozent, stummgeschaltet
es_es: %1$d por ciento, en silencio
ja_jp: %1$dパーセント、ミュート
nb_no: %1$d prosent, dempet
nl_nl: %1$d procent, gedempt
pt_br: %1$d por cento, mudo ativado
sv_se: %1$d procent, ljud av
zh_cn: 百分之 %1$d，已静音

# <VolumeMute>
source: Mute
da_dk: Dæmp
de_de: Stumm
es_es: Silencio
ja_jp: ミュート
nb_no: Demp
nl_nl: Dempen
pt_br: Mudo
sv_se: Ljud av
zh_cn: 静音

# <VolumeCannotBeAdjustedMuted>
source: cannot be adjusted, muted
da_dk: kan ikke justeres, dæmpet
de_de: Anpassen nicht möglich, stummgeschaltet
es_es: no se puede ajustar, en silencio
ja_jp: 調整できません、無音状態です
nb_no: kan ikke justeres, dempes
nl_nl: kan niet worden aangepast, gedempt
pt_br: não pode ser ajustado, mudo ativado
sv_se: kan inte justeras, ljud av
zh_cn: 无法调节，已静音

# <VolumeCannotBeAdjusted>
source: cannot be adjusted
da_dk: kan ikke justeres
de_de: Anpassen nicht möglich
es_es: no se puede ajustar
ja_jp: 調整できません
nb_no: kan ikke justeres
nl_nl: kan niet worden aangepast
pt_br: não pode ser ajustado
sv_se: kan inte justeras
zh_cn: 无法调节

# <VolumeDeviceVolumeNamed_1>
source: %1$@ volume
da_dk: %1$@-lydstyrke
de_de: %1$@ Lautstärke
es_es: %1$@ volumen
ja_jp: 音量%1$@
nb_no: %1$@ – volum
nl_nl: volume %1$@
pt_br: volume de %1$@
sv_se: %1$@-volym
zh_cn: %1$@ 音量

# <VolumeDeviceVolumeHeadphonesNamed_1>
source: %1$@ headphone volume
da_dk: %1$@-hovedtelefonlydstyrke
de_de: %1$@ Kopfhörerlautstärke
es_es: %1$@ volumen de auriculares
ja_jp: ヘッドフォーンの音量%1$@
nb_no: %1$@ – volum for hodetelefon
nl_nl: Volume hoofdtelefoon %1$@
pt_br: volume do fone de ouvido %1$@
sv_se: %1$@-hörlursvolym
zh_cn: %1$@ 耳机音量

source: Open group volume
da_dk: Åbn gruppelydstyrke
de_de: Gruppenlautstärke öffnen
es_es: Abrir volumen de grupo
ja_jp: グループ ボリュームを開きます
nb_no: Åpne gruppevolum
nl_nl: Groepsvolume openen
pt_br: Abrir volume do grupo
sv_se: Öppna gruppvolym
zh_cn: 打开组音量

source: Close group volume
da_dk: Luk gruppelydstyrke
de_de: Gruppenlautstärke schließen
es_es: Cerrar volumen de grupo
ja_jp: グループ ボリュームを閉じます
nb_no: Lukk gruppevolum
nl_nl: Groepsvolume sluiten
pt_br: Fechar volume do grupo
sv_se: Stäng gruppvolym
zh_cn: 关闭组音量

source: Group Mute
da_dk: Gruppedæmpning
de_de: Stummschaltung Gruppe
es_es: Silenciar grupo
ja_jp: グループ ミュート
nb_no: Gruppedemping
nl_nl: Groep dempen
pt_br: Ativar mudo no grupo
sv_se: Stäng av ljudet för gruppen
zh_cn: 组静音

# <WizardSubCalibratePlayButtonLabel>
source: Play
da_dk: Afspil
de_de: Wiedergabe
es_es: Reproducir
ja_jp: 再生
nb_no: Spill
nl_nl: Afspelen
pt_br: Tocar
sv_se: Spela upp
zh_cn: 播放

# <WizardSubCalibratePlayButtonHint>
source: Play calibration audio tone.
da_dk: Afspil kalibreringstone.
de_de: Audioton zur Kalibrierung abspielen.
es_es: Realizar calibración del tono de audio.
ja_jp: 調整オーディオトーンを再生します。
nb_no: Spill av lydtone for kalibrering.
nl_nl: Kalibratietoon afspelen.
pt_br: Inicie o tom de áudio de calibração.
sv_se: Spela upp kalibreringsljudsignal.
zh_cn: 播放校准音频音调。

# <WizardSubCalibratePauseButtonLabel>
source: Pause
da_dk: Stop
de_de: Anhalten
es_es: Pausar
ja_jp: 一時停止
nl_nl: Pauze
pt_br: Pausar
sv_se: Paus
zh_cn: 暂停

# <WizardSubCalibratePauseButtonHint>
source: Pause calibration audio tone.
da_dk: Sæt kalibreringstone på pause.
de_de: Audioton zur Kalibrierung anhalten.
es_es: Detener la calibración del tono de audio.
ja_jp: 調整オーディオトーンを一時停止します。
nb_no: Sett lydtone for kalibrering på pause.
nl_nl: Kalibratietoon pauzeren.
pt_br: Pause o tom de áudio de calibração.
sv_se: Pausa kalibreringsljudsignal.
zh_cn: 暂停校准音频音调。

# <WizardSubCalibrateAPlayingValue>
source: A playing
da_dk: A afspilles
de_de: Wiedergabe A
es_es: Reproduciendo A
ja_jp: Aを再生
nb_no: Spiller av A
nl_nl: Weergave A
pt_br: A tocando
sv_se: A spelas upp
zh_cn: A 正在播放

# <WizardSubCalibrateBPlayingValue>
source: B playing
da_dk: B afspilles
de_de: Wiedergabe B
es_es: Reproduciendo B
ja_jp: Bを再生
nb_no: Spiller av B
nl_nl: Weergave B
pt_br: B tocando
sv_se: B spelas upp
zh_cn: B 正在播放

# <WizardTextFieldHide>
source: Hide
da_dk: Skjul
de_de: Ausblenden
es_es: Ocultar
ja_jp: 非表示
nb_no: Skjul
nl_nl: Verbergen
pt_br: Ocultar
sv_se: Dölj
zh_cn: 隐藏

# <WizardTextFieldShow>
source: Show
da_dk: Vis
de_de: Anzeigen
es_es: Mostrar
ja_jp: 表示
nb_no: Vis
nl_nl: Weergeven
pt_br: Mostrar
sv_se: Visa
zh_cn: 显示

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
ja_jp: 設定
nb_no: Innstillinger
nl_nl: Instellingen
pt_br: Configurações
sv_se: Inställningar
zh_cn: 设置

source: Room Settings
da_dk: Rumindstillinger
de_de: Raumeinstellungen
es_es: Ajustes de habitaciones
ja_jp: 部屋の設定
nb_no: Rominnstillinger
nl_nl: Instellingen kamer
pt_br: Configurações da Sala
sv_se: Rumsinställningar
zh_cn: 房间设置

source: Parental Controls
da_dk: Forældrestyring
de_de: Jugendschutz
es_es: Controles parentales
ja_jp: ペアレンタルコントロール
nb_no: Foreldrekontroll
nl_nl: Ouderlijk toezicht
pt_br: Controles dos pais
sv_se: Föräldrakontroller
zh_cn: 家长控制

source: My Sonos Settings
da_dk: Kontoindstillinger
de_de: Kontoeinstellungen
es_es: Ajustes de Mi Sonos
ja_jp: アカウント設定
nb_no: Innstillinger for Min Sonos
nl_nl: Instellingen account
sv_se: Inställningar för Mitt Sonos
zh_cn: 帐户设置

source: More Information
da_dk: Flere oplysninger
de_de: Weitere Infos
es_es: Más información
ja_jp: 詳細
nb_no: Mer informasjon
nl_nl: Meer informatie
pt_br: Mais informações
sv_se: Mer information
zh_cn: 更多信息

source: Help
da_dk: Hjælp
de_de: Hilfe
es_es: Ayuda
ja_jp: ヘルプ
nb_no: Hjelp
pt_br: Ajuda
sv_se: Hjälp
zh_cn: 帮助

source: Call
da_dk: Ring
de_de: Anrufen
es_es: Llamar
ja_jp: コール
nb_no: Ring
nl_nl: Bellen
pt_br: Chamar
sv_se: Ring
zh_cn: 呼叫

# <SharesNowInUseExplanation>
source: Your Sonos players access music from the shared folders listed below:
da_dk: Dine Sonos-afspillere får adgang til musik fra de delte mapper, som er angivet herunder.
de_de: Deine Sonos-Player greifen auf die unten aufgeführten Musikfreigaben zu:
es_es: Los reproductores Sonos tienen acceso a la música de las siguientes carpetas compartidas:
ja_jp: 下に並んでいる共有フォルダからSonosプレイヤーは音楽にアクセスします。
nb_no: Sonos-spillerne dine aksesserer musikk fra de delte mappene under:
nl_nl: Je Sonos-spelers hebben toegang tot muziek in de volgende gedeelde mappen:
pt_br: Seus players Sonos acessam músicas das pastas compartilhadas listadas a seguir:
sv_se: Dina Sonos-spelare når musik från de delade mappar som visas nedan:
zh_cn: 您的 Sonos 扬声器访问下列共享文件夹中的音乐:

# <EnterShareInfoTitle>
source: Enter Share Info
da_dk: Angiv oplysninger om delt mappe
de_de: Informationen zur Freigabe eingeben
es_es: Introduce la info. de uso compartido
ja_jp: 共有情報の入力
nb_no: Angi del informasjon
nl_nl: Share info invoeren
pt_br: Inserir informações de compartilhamento
sv_se: Ange delningsinformation
zh_cn: 输入共享信息

# <SharePathPlaceholder>
source: Path \\\\computer\\sharename
da_dk: Sti \\\\computer\\navn på delt mappe
de_de: Pfad \\\\computer\\freigabename
es_es: Ruta \\\\ordenador\\recurso compartido
ja_jp: パス \\\\コンピュータ\\共有名
nb_no: Bane \\datamaskin\delingsnavn
nl_nl: Pad \\\\computer\\sharenaam
pt_br: Caminho \\\\computador\\nomedocompartilhamento
sv_se: Sökväg \\\\dator\\resursnamn
zh_cn: 路径 \\\\computer\\sharename

# <ShareUsernamePlaceholder>
source: User name (if required)
da_dk: Brugernavn (hvis påkrævet)
de_de: Benutzername (falls erforderlich)
es_es: Nombre de usuario (si se requiere)
ja_jp: ユーザー名 (必要な場合)
nb_no: Brukernavn (om nødvendig)
nl_nl: Gebruikersnaam (indien vereist)
pt_br: Nome do usuário (se necessário)
sv_se: Användarnamn (om det behövs)
zh_cn: 用户名（如果需要）

# <SharePasswordPlaceholder>
source: Password (if required)
da_dk: Adgangskode (hvis påkrævet)
de_de: Kennwort (falls erforderlich)
es_es: Contraseña (si se requiere)
ja_jp: パスワード (必要な場合)
nb_no: Passord (om nødvendig)
nl_nl: Wachtwoord (indien vereist)
pt_br: Senha (se necessária)
sv_se: Lösenord (om det behövs)
zh_cn: 密码（如果需要）

source: Adding Share
da_dk: Tilføjer delt mappe
de_de: Freigabe wird hinzugefügt
es_es: Añadiendo recurso compartido
ja_jp: 共有を追加
nb_no: Legg til deling
nl_nl: Share toevoegen
pt_br: Adicionando compartilhamento
sv_se: Lägger till resurs
zh_cn: 正在添加共享

# <AddingShareInstructions>
source: Your new share will be added to your Sonos system. Sonos first needs to create an index of your music. When this is finished, the music will appear in your library. Press the Done button to finish.
da_dk: Din nye, delte mappe bliver føjet til dit Sonos-system. Sonos skal først oprette et indeks for din musik. Når dette er udført, vil musikken optræde i dit bibliotek. Tryk på knappen OK for at afslutte.
de_de: Deine neue Freigabe wird deinem Sonos-System hinzugefügt. Sonos muss zunächst einen Index deiner Musik erstellen. Anschließend wird die Musik in der Bibliothek angezeigt. Drücke „Fertig“, um den Vorgang abzuschließen.
es_es: Se añadirá el recurso compartido nuevo al sistema de Sonos. Sonos primero necesita crear un índice de la música. Una vez que lo haga, la música aparecerá en la biblioteca. Pulsa el botón Listo para finalizar.
ja_jp: ユーザーの新しい共有がSonosシステムに追加されます。 最初に音楽のインデックスを作成する必要があります。この処理が終了すると、音楽がライブラリに表示されます。 [完了]ボタンを押して、終了します。
nb_no: Din nye deling vil bli lagt til ditt Sonos-system. Sonos må først opprette en indeks for din musikk. Når dette er fullført vil musikken fremkomme i ditt musikkbibliotek. Trykk på knappen Ferdig for å fullføre.
nl_nl: De nieuwe share wordt toegevoegd aan het Sonos-systeem. Sonos moet eerst een index van de muziek maken. Wanneer dat is voltooid, verschijnt de muziek in de muziekbibliotheek. Druk op de knop Gereed om af te sluiten.
pt_br: Seu novo compartilhamento será adicionado ao sistema Sonos. Primeiro, o Sonos precisa criar um índice de suas músicas. Depois disso, a música será exibida na sua biblioteca. Pressione o botão OK para concluir.
sv_se: Din nya resurs läggs till i ditt Sonos-system. Sonos måste först skapa ett index av din musik. När detta är klart visas musiken i ditt bibliotek. Slutför genom att trycka på knappen Klar.
zh_cn: 您的新共享将添加到您的 Sonos 系统。 Sonos 首先需要为您的音乐创建索引。此操作完成后，音乐将显示在您的音乐库中。 按“完成”按钮以结束操作。

# <Wireless_CheckOpenAP_Title>
source: Player setup
da_dk: Konfiguration af højttaler
de_de: Speaker-Einrichtung
es_es: Configuración del reproductor
ja_jp: スピーカー設定
nb_no: Spilleroppsett
nl_nl: Installatie speaker
pt_br: Configuração do Player
sv_se: Spelarinstallation
zh_cn: 扬声器设置

# <Wireless_CheckOpenAP_Body1>
source: Wait a couple of seconds until you see a flashing orange light on your Sonos player.
da_dk: Vent et par sekunder, indtil du ser et blinkende orange lys på din Sonos-højttaler.
de_de: Warte einige Sekunden, bis ein orangefarbenes Licht an deinem Sonos-Speaker blinkt.
es_es: Espera unos segundos hasta que veas una luz naranja parpadeante en tu reproductor Sonos.
ja_jp: Sonosスピーカー上でオレンジ色のライトが点滅するまで2~3秒待ってください。
nb_no: Vent i et par sekunder til du ser et blinkende oransje lys på Sonos-spilleren din.
nl_nl: Wacht een paar seconden tot het lampje op de Sonos-speaker oranje begint te knipperen.
pt_br: Espere alguns segundos, até ver uma luz laranja piscando em seu player Sonos.
sv_se: Vänta ett par sekunder tills du ser ett blinkande orange ljus på din Sonos-spelare.
zh_cn: 等待几秒钟，直至您看到 Sonos 扬声器闪烁橙色指示灯。

# <Wireless_CheckOpenAP_Button1>
source: I see an orange light
da_dk: Lampen lyser orange
de_de: Ich sehe ein orangefarbenes Licht
es_es: Veo una luz naranja
ja_jp: オレンジ色のライトが見えます
nb_no: Jeg ser et oransje lys
nl_nl: Er brandt een oranje lichtje
pt_br: Vejo uma luz laranja
sv_se: Jag ser ett orange ljus
zh_cn: 我看到一个橙色指示灯

# <Wireless_CheckOpenAP_Button2>
source: I don't see an orange light
da_dk: Lampen lyser ikke orange
de_de: Ich sehe kein orangefarbenes Licht
es_es: No veo una luz naranja
ja_jp: オレンジ色のライトが見えません
nb_no: Jeg ser ikke et oransje lys
nl_nl: Ik zie geen oranje lichtje
pt_br: Não vejo uma luz laranja
sv_se: Jag ser inte ett orange ljus
zh_cn: 我没有看到橙色指示灯

# <Wireless_CheckOpenAP_NoLight_Title>
source: Repeat button press
da_dk: Gentag tryk på knapperne
de_de: Taste(n) erneut drücken
es_es: Vuelve a pulsar el botón
ja_jp: ボタン押下の繰り返し
nb_no: Gjenta-knappetrykk
nl_nl: Knoppen opnieuw indrukken
pt_br: Repetir Aperto do Botão
sv_se: Upprepa knapptryck
zh_cn: 重复按动按钮

# <Wireless_CheckOpenAP_NoLight_Body1>
source: You need to repeat the button press. Press "Try again."
da_dk: Du skal trykke på knappen igen. Tryk på "Prøv igen".
de_de: Der Tastendruck muss wiederholt werden. Drücke auf „Erneut versuchen“.
es_es: Vuelve a pulsar el botón. Pulsa "Intentarlo de nuevo".
ja_jp: ボタンを押す操作を繰り返す必要があります。 [再試行]を押してください。
nb_no: Du må trykke på knappen på nytt. Trykk på «Prøv igjen».
nl_nl: Druk nogmaals op de knop. Druk op 'Opnieuw'.
pt_br: Você precisa pressionar o botão novamente. Pressione "Tentar novamente".
sv_se: Du måste upprepa knapptryckningen. Tryck på Försök igen.
zh_cn: 您需要重新按下按钮。 请按下“再试一次”。

# <Wireless_CheckOpenAP_NoLight_Body2>
source: NOTE: If you are having continued problems, select "Alternative setup."
da_dk: BEMÆRK: Har du fortsat problemer, skal du trykke på "Alternativ opsætning".
de_de: HINWEIS: Wenn weiterhin Probleme auftreten, wähle „Alternative Einrichtung“.
es_es: NOTA: Si continúas teniendo problemas, selecciona "Configuración alternativa".
ja_jp: 注意：問題が解消されない場合には、[別の設定]を選択します。
nb_no: OBS! Hvis du fortsatt har problemer, velger du «Alternativt oppsett».
nl_nl: OPMERKING: Als je problemen blijft ondervinden, selecteer je 'Alternatieve installatie'.
pt_br: OBSERVAÇÃO: se você estiver com problemas contínuos, selecione "Configuração Alternativa".
sv_se: OBS! Om du fortsätter att ha problem, välj Alternativ installation.
zh_cn: 注意：如果一直存在问题，请选择“备选设置”。

# <Wireless_CheckOpenAP_NoLight_Button1>
source: Try again
da_dk: Prøv igen
de_de: Erneut versuchen
es_es: Intentarlo de nuevo
ja_jp: 再試行
nb_no: Prøv igjen
nl_nl: Opnieuw
pt_br: Tentar novamente
sv_se: Försök igen
zh_cn: 再试一次

# <Wireless_CheckOpenAP_NoLight_Button2>
source: Alternative setup
da_dk: Alternativ opsætning
de_de: Alternative Einrichtung
es_es: Configuración alternativa
ja_jp: 別の設定
nb_no: Alternativt oppsett
nl_nl: Alternatieve installatie
pt_br: Configuração Alternativa
sv_se: Alternativ installation
zh_cn: 备选设置

# <Wireless_Waiting_Title>
source: Configuring player
da_dk: Konfigurerer højttaler
de_de: Speaker konfigurieren
es_es: Configuración del reproductor
ja_jp: スピーカーの構成
nb_no: Konfigurerer spiller
nl_nl: Speaker configureren
pt_br: Configurando player
sv_se: Konfigurerar spelare
zh_cn: 正在配置扬声器

# <Wireless_Waiting_Body>
source: Please wait…
da_dk: Vent et øjeblik…
de_de: Bitte warten…
es_es: Espera…
ja_jp: 少々お待ちください…
nb_no: Vent litt…
nl_nl: Even geduld…
pt_br: Aguarde…
sv_se: Vänta…
zh_cn: 请稍候…

# <Wireless_OpenReady_Title>
source: Wireless setup
da_dk: Trådløs opsætning
de_de: Wireless-Einrichtung
es_es: Configuración inalámbrica
ja_jp: ワイヤレスの設定
nb_no: Trådløst oppsett
nl_nl: Draadloze installatie
pt_br: Configuração Sem Fio
sv_se: Trådlösa inställningar
zh_cn: 无线设置

# <Wireless_OpenReady_Body_1_iPod>
source: You will now connect this iPod to a temporary wireless network created by your Sonos player.
da_dk: Du vil nu oprette forbindelse mellem denne iPod og et midlertidigt trådløst netværk oprettet af din Sonos-højttaler.
de_de: Du wirst diesen iPod jetzt mit einem temporären WLAN verbinden, das von deinem Sonos-Speaker eingerichtet wurde.
es_es: Ahora conectarás este iPod a la red inalámbrica temporal creada por el reproductor Sonos.
ja_jp: Sonosスピーカーによって作成された一時的なワイヤレス ネットワークにこのiPodを接続します。
nb_no: Du kobler nå iPod til et midlertidig trådløst nettverk opprettet av Sonos-spilleren.
nl_nl: Deze iPod wordt nu aangesloten op een tijdelijk draadloos netwerk dat werd gemaakt door de Sonos-speaker.
pt_br: Você conectará este iPod a uma rede sem fio temporária criada pelo player Sonos.
sv_se: Du kommer nu att ansluta denna iPod till ett temporärt trådlöst nätverk som skapats av din Sonos-spelare.
zh_cn: 现在，您要将此 iPod 连接到由 Sonos 扬声器创建的临时无线网络。

# <Wireless_OpenReady_Body_1_iPad>
source: You will now connect this iPad to a temporary wireless network created by your Sonos player.
da_dk: Du vil nu oprette forbindelse mellem denne iPad og et midlertidigt trådløst netværk oprettet af din Sonos-højttaler.
de_de: Du wirst dieses iPad jetzt mit einem temporären WLAN verbinden, das von deinem Sonos-Speaker eingerichtet wurde.
es_es: Ahora conectarás este iPad a la red inalámbrica temporal creada por el reproductor Sonos.
ja_jp: Sonosスピーカーによって作成された一時的なワイヤレス ネットワークにこのiPadを接続します。
nb_no: Du kobler nå iPad til et midlertidig trådløst nettverk opprettet av Sonos-spilleren.
nl_nl: Deze iPad wordt nu aangesloten op een tijdelijk draadloos netwerk dat werd gemaakt door de Sonos-speaker.
pt_br: Você conectará este iPad a uma rede sem fio temporária criada pelo player Sonos.
sv_se: Du kommer nu att ansluta denna iPad till ett temporärt trådlöst nätverk som skapats av din Sonos-spelare.
zh_cn: 现在，您要将此 iPad 连接到由 Sonos 扬声器创建的临时无线网络。

# <Wireless_OpenReady_Body_1_iPhone>
source: You will now connect this iPhone to a temporary wireless network created by your Sonos player.
da_dk: Du vil nu oprette forbindelse mellem denne iPhone og et midlertidigt trådløst netværk oprettet af din Sonos-højttaler.
de_de: Du wirst dieses iPhone jetzt mit einem temporären WLAN verbinden, das von deinem Sonos-Speaker eingerichtet wurde.
es_es: Ahora conectarás este iPhone a la red inalámbrica temporal creada por el reproductor Sonos.
ja_jp: Sonosスピーカーによって作成された一時的なワイヤレス ネットワークにこのiPhoneを接続します。
nb_no: Du kobler nå iPhone til et midlertidig trådløst nettverk opprettet av Sonos-spilleren.
nl_nl: Deze iPhone wordt nu aangesloten op een tijdelijk draadloos netwerk dat werd gemaakt door de Sonos-speaker.
pt_br: Você conectará este iPhone a uma rede sem fio temporária criada pelo player Sonos.
sv_se: Du kommer nu att ansluta denna iPhone till ett temporärt trådlöst nätverk som skapats av din Sonos-spelare.
zh_cn: 现在，您要将此 iPhone 连接到由 Sonos 扬声器创建的临时无线网络。
