Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

# <PreviousButtonBookHint>
source: Skip to the previous chapter or double tap and hold to rewind.
da_dk: Skift til forrige kapitel, eller spol tilbage ved at trykke to gange og holde nede.
de_de: Zum vorherigen Kapitel springen oder doppelt tippen und halten für schnellen Rücklauf.
es_es: Salta al capítulo anterior o toca dos veces y mantén pulsado para rebobinar.
ja_jp: 前の章にスキップするか、ダブルタップしてから押し続けることで巻き戻せます。
nb_no: Gå til forrige kapittel eller dobbelttrykk og hold inne for å spole tilbake.
nl_nl: Ga terug naar het vorige nummer of dubbeltik en houd vast om terug te spoelen.
pt_br: Vá para o capítulo anterior ou dê um toque duplo e mantenha o botão pressionado para retroceder.
sv_se: Hoppa till föregående kapitel eller dubbeltryck och håll nere för att spola tillbaka.
zh_cn: 跳转至上一章或双击并按住进行倒回。

# <NextButtonBookHint>
source: Skip to the next chapter or double tap and hold to fast-forward.
da_dk: Skift til næste kapitel, eller spol frem ved at trykke to gange og holde nede.
de_de: Zum nächsten Kapitel springen oder doppelt tippen und halten für schnellen Vorlauf.
es_es: Salta al capítulo siguiente o toca dos veces y mantén pulsado para avanzar.
ja_jp: 次の章にスキップするか、ダブルタップしてから押し続けることで早送りできます。
nb_no: Gå til neste kapittel eller dobbelttrykk og hold inne for å spole frem.
nl_nl: Naar door naar het volgende nummer of dubbeltik en houd vast om vooruit te spoelen.
pt_br: Vá para o próximo capítulo ou dê um toque duplo e mantenha o botão pressionado para avançar.
sv_se: Hoppa till nästa kapitel eller dubbeltryck och håll nere för att spola framåt.
zh_cn: 跳转至下一章或双击并按住进行快进。

# <ProgressBook>
source: Chapter position
da_dk: Kapitel-placering
de_de: Kapitelposition
es_es: Posición del capítulo
ja_jp: 章の位置
nb_no: Kapittelposisjon
nl_nl: Positie van het hoofdstuk
pt_br: Posição do capítulo
sv_se: Kapitelposition
zh_cn: 章位置

# <LongFormSkipForward>
source: Skip Forward
da_dk: Spring fremad
de_de: Nächster Titel
es_es: Saltar hacia adelante
ja_jp: 前へスキップ
nb_no: Hopp framover
nl_nl: Vooruitspringen
pt_br: Próxima faixa
sv_se: Hoppa framåt
zh_cn: 前进

# <LongFormSkipBack>
source: Skip Back
da_dk: Spring tilbage
de_de: Vorheriger Titel
es_es: Saltar hacia atrás
ja_jp: 後ろへスキップ
nb_no: Hopp bakover
nl_nl: Terugspringen
pt_br: Faixa anterior
sv_se: Hoppa bakåt
zh_cn: 后退

# <LongFormSkipForwardHint>
source: Go forward 30 seconds
da_dk: Spol fremad 30 sekunder
de_de: 30 Sekunden vor
es_es: Avanzar 30 segundos
ja_jp: 30秒進む
nb_no: Gå 30 sekunder framover
nl_nl: Ga 30 seconden vooruit
pt_br: Avançar 30 segundos
sv_se: Gå framåt 30 sekunder
zh_cn: 前进 30 秒

# <LongFormSkipBackHint>
source: Go back 30 seconds
da_dk: Spol tilbage 30 sekunder
de_de: 30 Sekunden zurück
es_es: Retroceder 30 segundos
ja_jp: 30秒戻る
nb_no: Gå 30 sekunder bakover
nl_nl: Ga 30 seconden terug
pt_br: Voltar 30 segundos
sv_se: Gå bakåt 30 sekunder
zh_cn: 后退 30 秒

# <ProgressSliderHint_2>
source: %1$@ of %2$@
da_dk: %1$@ af %2$@
de_de: %1$@ von %2$@
es_es: %1$@ de %2$@
ja_jp: %2$@の%1$@
nb_no: %1$@ av%2$@
nl_nl: %1$@ van %2$@
pt_br: %1$@ de %2$@
sv_se: %1$@ av %2$@
zh_cn: %2$@ 中的 %1$@

# <NowPlaying2Rooms_2>
source: %1$@ and %2$@
da_dk: %1$@ og %2$@
de_de: %1$@ und %2$@
es_es: %1$@ y %2$@
ja_jp: %1$@および%2$@
nb_no: %1$@ og%2$@
nl_nl: %1$@ en %2$@
pt_br: %1$@ e %2$@
sv_se: %1$@ och %2$@
zh_cn: %1$@ 和 %2$@

# <NowPlaying3Rooms_3>
source: %1$@, %2$@, and %3$@
da_dk: %1$@, %2$@ og %3$@
de_de: %1$@, %2$@ und %3$@
es_es: %1$@, %2$@ y %3$@
nb_no: %1$@, %2$@ og %3$@
nl_nl: %1$@, %2$@ en %3$@
pt_br: %1$@, %2$@ e %3$@
sv_se: %1$@, %2$@ och %3$@
zh_cn: %1$@、%2$@ 和 %3$@

# <NowPlayingOtherRooms_3>
source: %1$@, %2$@, and %3$d others
da_dk: %1$@, %2$@ og %3$d andre
de_de: %1$@, %2$@ und %3$d weitere
es_es: %1$@, %2$@ y otros %3$d
ja_jp: %1$@、%2$@、%3$d、その他
nb_no: %1$@, %2$@ og %3$d andre
nl_nl: %1$@, %2$@ en %3$de andere
pt_br: %1$@, %2$@ e %3$d outros
sv_se: %1$@, %2$@ och %3$d andra
zh_cn: %1$@、%2$@ 和 %3$d 等

# <NowPlayingCurrentlyPlaying_1>
source: Currently playing %@
da_dk: Afspiller nu %@
de_de: Es läuft %@
es_es: Reproduciendo %@ actualmente
ja_jp: 現在、%@を再生中
nb_no: Spilles av: %@
nl_nl: Speelt nu %@
pt_br: Tocando %@
sv_se: Spelar för närvarande upp %@
zh_cn: 当前正在播放 %@

# <NowPlayingOpen>
source: Open Now Playing
da_dk: Åbn Afspiller nu
de_de: „Aktueller Titel“ öffnen
es_es: Abierto ahora Jugar
ja_jp: 再生中を表示
nb_no: Åpne nå avspilling
nl_nl: Je hoort nu openen
sv_se: Öppna nu spelar
zh_cn: 打开正在播放

# <NowPlayingClose>
source: Close Now Playing
da_dk: Luk Spiller nu
de_de: „Aktueller Titel“ schließen
es_es: Cerrar Ahora suena
ja_jp: 再生中画面を閉じる
nb_no: Lukk Spiller nå
nl_nl: 'Je hoort nu' sluiten
pt_br: Fechar Tocando agora
sv_se: Stäng Spelar nu
zh_cn: 关闭“现在播放”

source: Crossfade
da_dk: Glidende overgang
de_de: Überblenden
es_es: Fundir
ja_jp: クロスフェード
nb_no: Kryssfade
nl_nl: Crossfaden
pt_br: Fading cruzado
sv_se: Crossfading
zh_cn: 渐入渐出

# <InfoMenuTimeoutError>
source: Unable to display additional options
da_dk: Yderligere indstillinger kunne ikke vises
de_de: Weitere Optionen können nicht angezeigt werden
es_es: No se pueden mostrar opciones adicionales
ja_jp: 追加オプションを表示できません
nb_no: Kan ikke vise flere alternativer
nl_nl: Kan extra opties niet weergeven
pt_br: Não é possível exibir opções adicionais
sv_se: Det går inte att visa ytterligare alternativ
zh_cn: 无法显示其他选项

# <ConfirmRemoveMessage>
source: Are you sure you want to remove this item?
da_dk: Er du sikker på, at du vil fjerne dette element?
de_de: Möchtest du dieses Element entfernen?
es_es: ¿Estás seguro de que deseas eliminar este elemento?
ja_jp: 本当にこの項目を削除しても良いですか？
nb_no: Er du sikker på at du ønsker å fjerne dette elementet?
nl_nl: Weet je zeker dat je dit item wilt verwijderen?
pt_br: Tem certeza de que deseja remover este item?
sv_se: Vill du verkligen ta bort det här objektet?
zh_cn: 是否确实要移除此项目？

# <ConfirmRemoveButton>
source: Remove
da_dk: Fjern
de_de: Entfernen
es_es: Eliminar
ja_jp: 削除
nb_no: Fjern
nl_nl: Verwijderen
pt_br: Remover
sv_se: Ta bort
zh_cn: 移除

source: Show Queue
da_dk: Vis kø
de_de: Liste anzeigen
es_es: Mostrar lista
ja_jp: 予約リストを表示
nb_no: Vis kø
nl_nl: Wachtrij weergeven
pt_br: Exibir lista
sv_se: Visa kö
zh_cn: 显示队列

source: Hide Queue
da_dk: Skjul kø
de_de: Liste ausblenden
es_es: Ocultar lista
ja_jp: 予約リストを隠す
nb_no: Skjul kø
nl_nl: Wachtrij verbergen
pt_br: Ocultar lista
sv_se: Dölj kö
zh_cn: 隐藏队列

source: Edit Queue
da_dk: Rediger kø
de_de: Liste bearbeiten
es_es: Editar la cola
ja_jp: 予約リストを編集
nb_no: Rediger kø
nl_nl: Wachtrij bewerken
pt_br: Editar Lista
sv_se: Redigera kö
zh_cn: 编辑队列

# <ClearQueueDialogTitle>
source: Clear Queue
da_dk: Ryd kø
de_de: Liste löschen
es_es: Borrar la cola
ja_jp: 予約リストをクリア
nb_no: Slett kø
nl_nl: Wachtrij wissen
pt_br: Limpar Lista
sv_se: Rensa kö
zh_cn: 清除队列

# <ClearQueueMessage>
source: Are you sure you want to clear the Queue?
da_dk: Er du sikker på, at du vil rydde køen?
de_de: Möchtest du alle Elemente aus der Liste löschen?
es_es: ¿Realmente deseas eliminar todos los elementos de la cola?
ja_jp: 予約リストをクリアしてもよろしいですか?
nb_no: Er du sikker på at du ønsker å tømme køen?
nl_nl: Weet je zeker dat je alle items wilt verwijderen uit de wachtrij?
pt_br: Tem certeza de que deseja limpar a lista?
sv_se: Vill du ta bort alla objekt från kön?
zh_cn: 是否确实要清除此队列？

# <QueuePlaylistNameText>
source: Enter a playlist name:
da_dk: Indtast navn på en playliste:
de_de: Playlistennamen eingeben:
es_es: Escribe un nombre de lista de reproducción:
ja_jp: プレイリスト名を入力:
nb_no: Skriv inn et spillelistenavn:
nl_nl: Naam voor afspeellijst invoeren:
pt_br: Insira um nome para a lista de reprodução:
sv_se: Ange namn för spellista:
zh_cn: 输入播放列表名称：

# <QueuePlaylistTableText>
source: Or replace an existing playlist:
da_dk: Eller erstat en eksisterende playliste:
de_de: Oder vorhandene Playliste ersetzen:
es_es: O sustituye una lista de reproducción existente:
ja_jp: または既存のプレイリストを置き換える:
nb_no: Eller erstatt en eksisterende spilleliste:
nl_nl: Of bestaande afspeellijst vervangen:
pt_br: Ou substitua uma lista de reprodução existente:
sv_se: Eller ersätt befintlig spellista:
zh_cn: 或替换现有播放列表：

source: Save Queue
da_dk: Gem kø
de_de: Liste speichern
es_es: Guardar la cola
ja_jp: 予約リスト保存
nb_no: Lagre kø
nl_nl: Wachtrij opslaan
pt_br: Salvar Lista
sv_se: Spara kö
zh_cn: 保存队列

# <PlaylistNamePlaceholder>
source: Sonos Playlist Name
da_dk: Navn på Sonos-playliste
de_de: Sonos-Playlistenname
es_es: Nombre de lista de reproducción
ja_jp: Sonosプレイリスト名
nb_no: Sonos-spillelistenavn
nl_nl: Naam Sonos-afspeellijst
pt_br: Nome da Lista de reprodução Sonos
sv_se: Namn på Sonos-spellista
zh_cn: Sonos 播放列表名称

# <EmptyPlaylistNameTitle>
source: Sonos Playlist Name
da_dk: Navn på Sonos-playliste
de_de: Sonos-Playlistenname
es_es: Nombre de lista de reproducción
ja_jp: Sonosプレイリスト名
nb_no: Sonos-spillelistenavn
nl_nl: Naam Sonos-afspeellijst
pt_br: Nome da Lista de reprodução Sonos
sv_se: Namn på Sonos-spellista
zh_cn: Sonos 播放列表名称

# <EmptyPlaylistNameMessage>
source: Please type or select a name for the Sonos Playlist.
da_dk: Indtast eller vælg et navn til denne Sonos-playliste.
de_de: Bitte gib einen Namen für die Sonos-Playliste an.
es_es: Escribe o selecciona un nombre para la lista de reproducción de Sonos.
ja_jp: Sonosプレイリストの名前を入力するか選択してください。
nb_no: Vennligst skriv inn eller velg et navn for Sonos-spillelisten.
nl_nl: Typ of selecteer een naam voor de Sonos-afspeellijst.
pt_br: Digite ou selecione um nome para a Lista de reprodução Sonos.
sv_se: Skriv eller välj ett namn för Sonos-spellistan.
zh_cn: 请为 Sonos 播放列表键入或选择名称。

# <QueueSaveErrorTitle>
source: Error Saving Sonos Playlist
da_dk: Sonos-playlisten kunne ikke gemmes
de_de: Fehler beim Speichern der Sonos-Playliste
es_es: Error al guardar la lista de reproducción de Sonos
ja_jp: Sonosプレイリストの 保存エラー
nb_no: Feil ved lagring av Sonos-spilleliste
nl_nl: Fout bij opslaan Sonos-afspeellijst
pt_br: Erro ao salvar a lista de reprodução Sonos
sv_se: Fel när Sonos-spellistan sparades
zh_cn: 保存 Sonos 播放列表时出错

# <QueueSaveErrorGeneric>
source: Unable to save the Queue.
da_dk: Kunne ikke gemme køen.
de_de: Liste kann nicht gespeichert werden.
es_es: No se pudo guardar la cola.
ja_jp: 予約リストを保存できません。
nb_no: Kunne ikke lagre køen.
nl_nl: Kan de wachtrij niet opslaan.
pt_br: Não é possível salvar a Lista.
sv_se: Det går inte att spara kön.
zh_cn: 无法存储队列。

# <QueueSaveErrorNotEnoughRoom>
source: Sonos doesn't have enough free space left to save the queue. Remove old saved playlists or queues in other rooms, and try again.
da_dk: Sonos har ikke tilstrækkelig plads til at gemme køen. Fjern tidligere gemte playlister eller køer i andre rum, og prøv igen.
de_de: Sonos verfügt nicht über genügend Speicherplatz zum Speichern der Liste. Entferne alte gespeicherte Playlisten oder Listen in anderen Räumen und versuche es erneut.
es_es: Sonos no cuenta con espacio libre suficiente en el disco para guardar la cola. Elimina las listas de reproducción o las colas guardadas anteriormente en otras habitaciones, e inténtalo de nuevo.
ja_jp: Sonosには予約リストを保存するのに十分な容量がありません。 その他の部屋で保存した古いプレイリストまたは予約リストを削除してから、もう一度お試しください。
nb_no: Sonos har ikke nok ledig plass igjen for å lagre køen. Fjern gamle lagrede spillelister eller køer i andre rom, og prøv igjen.
nl_nl: Sonos heeft niet voldoende vrije ruimte over om de wachtrij op te slaan. Verwijder enkele oudere afspeellijsten of wachtrijen in andere kamers, en probeer het opnieuw.
pt_br: O Sonos não tem espaço livre suficiente para salvar a lista. Remova listas de reprodução ou listas de outras salas antigas salvas e tente novamente.
sv_se: Sonos har inte tillräckligt med ledigt utrymme för att spara kön. Ta bort gamla sparade spellistor eller köer i andra rum och försök igen.
zh_cn: Sonos 没有足够的剩余空间来保存该队列。 请移除其他房间保存的旧播放列表或队列，然后重试。

# <QueueSaveErrorMobileTracksNotSaved>
source: Songs from mobile devices cannot be stored in Sonos Playlists and were not saved.
da_dk: Sange fra mobile enheder kan ikke lagres på Sonos-playlister, og blev ikke gemt.
de_de: Titel von Mobilgeräten können nicht in Sonos-Playlisten abgelegt werden und wurden nicht gespeichert.
es_es: No se pueden almacenar canciones de dispositivos móviles en las listas de reproducción de Sonos y no se guardaron.
ja_jp: モバイル デバイスからの曲は、Sonosプレイリストに保存することができず、保存されませんでした。
nb_no: Låter fra mobile enheter kan ikke lagres i Sonos-spillelister og ble ikke lagret.
nl_nl: Nummers van mobiele apparaten kunnen niet worden opgenomen in Sonos-afspeellijsten en zijn niet opgeslagen.
pt_br: Músicas de dispositivos móveis não podem ser armazenadas nas Listas de reprodução Sonos e não foram salvas.
sv_se: Det går inte att lagra låtar från mobilenheter i Sonos-spellistor och de sparades inte.
zh_cn: 无法在 Sonos 播放列表中存储移动设备中的歌曲，因此未保存歌曲。

# <QueueSaveErrorAllMobileTracks>
source: The queue contains only songs from mobile devices. These songs cannot be saved to Sonos Playlists.
da_dk: Køen indeholder kun sange fra mobile enheder. Disse sange kan ikke gemmes på Sonos-playlister.
de_de: Die Liste enthält nur Titel von Mobilgeräten. Diese Titel können nicht in Sonos-Playlisten gespeichert werden.
es_es: La cola solo contiene canciones de dispositivos móviles. Estas canciones no se pueden guardar en las Listas de reproducción de Sonos.
ja_jp: この予約リストには、モバイル デバイスにある曲しか含まれていません。これらのトラックは、Sonosプレイリストに保存できません。
nb_no: Køen inneholder bare låter fra mobile enheter. Disse låtene kan ikke lagres i Sonos-spillelister.
nl_nl: De wachtrij bevat alleen nummers van mobiele apparaten. Deze nummers kunnen niet worden opgeslagen in Sonos-afspeellijsten.
pt_br: A lista contém apenas músicas de dispositivos móveis. Estas músicas não podem ser salvas nas Listas de reprodução Sonos.
sv_se: Kön innehåller endast låtar från mobilenheter. Dessa låtar kan inte sparas till Sonos-spellistor.
zh_cn: 队列中仅包含来自移动设备的歌曲。无法将这些歌曲保存到 Sonos 播放列表。

# <QueuePlaylistExistsWarningTitle>
source: Sonos Playlist Exists
da_dk: Sonos-playliste findes
de_de: Sonos-Playliste vorhanden
es_es: La lista de reproducción de Sonos existe
ja_jp: Sonosプレイリストが 存在します
nb_no: Sonos-spilleliste finnes
nl_nl: Sonos-afspeellijst bestaat al
pt_br: A Lista de reprodução Sonos existe
sv_se: Sonos-spellista finns
zh_cn: Sonos 播放列表已存在

# <QueuePlaylistExistsWarningMessage_1>
source: A Sonos Playlist named “%1$@” already exists. Replacing it will overwrite its current contents.
da_dk: En Sonos-playliste ved navn “%1$@” eksisterer allerede. En udskiftning vil overskrive det aktuelle indhold.
de_de: Eine Sonos-Playliste namens „%1$@” ist bereits vorhanden. Wenn du sie ersetzt, wird der aktuelle Inhalt überschrieben.
es_es: Ya existe una lista de reproducción de Sonos llamada «%1$@». Al sustituirla, se sobrescribirán sus contenidos actuales.
ja_jp: “%1$@”という名前のSonosプレイリストがすでに存在します。 置き換えると現在のコンテンツが上書きされます。
nb_no: En Sonos-spilleliste kalt «%1$@» finnes allerede. Hvis du erstatter den vil dette overskrive innholdet i den.
nl_nl: De Sonos-afspeellijst “%1$@” bestaat al. Door deze te vervangen wordt de huidige inhoud overschreven.
pt_br: A Lista de reprodução Sonos com o nome “%1$@” já existe. Substituí-la irá sobrescrever o seu conteúdo atual.
sv_se: Sonos-spellistan %1$@ finns redan. Om du ersätter den skrivs dess nuvarande innehåll över.
zh_cn: 名为“%1$@”的 Sonos 播放列表已存在。替换它将覆盖当前内容。

# <QueuePlaylistReplace>
source: Replace
da_dk: Udskift
de_de: Ersetzen
es_es: Reemplazar
ja_jp: 置き換える
nb_no: Bytt ut
nl_nl: Vervang
pt_br: Substituir
sv_se: Ersätt
zh_cn: 替换

# <AddToPlaylistFolderHint>
source: Playlist folder. Double tap to open.
da_dk: Playlistemappe. Dobbelttryk for at åbne.
de_de: Playlistenordner. Zum Öffnen doppelt tippen.
es_es: Carpeta de la Lista de reproducción. Pulsar dos veces para abrir.
ja_jp: プレイリスト フォルダ。ダブル タップして開きます。
nb_no: Spillelistemappe. Dobbelttrykk for å åpne.
nl_nl: Map met afspeellijsten. Twee keer tikken om te openen.
pt_br: Pasta da lista de reprodução. Toque duas vezes para abrir.
sv_se: Spellistemapp. Dubbeltryck för att öppna.
zh_cn: 播放列表文件夹。连按打开。

# <AddToPlaylistDisabledHint>
source: You do not have permission to add songs to this playlist.
da_dk: Du har ikke rettigheder til at føje sange til denne playliste.
de_de: Du besitzt nicht die Berechtigung zum Hinzufügen von Titeln zu dieser Playliste.
es_es: No tienes permiso para añadir canciones a esta lista de reproducción.
ja_jp: このプレイリストに曲を追加する権限がありません。
nb_no: Du har ikke tillatelse til å legge til låter i denne spillelisten.
nl_nl: Je hebt geen toestemming om nummers aan deze afspeellijst toe te voegen.
pt_br: Você não tem permissão para adicionar músicas a esta lista de reprodução.
sv_se: Du har inte behörighet att lägga till låtar i denna spellista.
zh_cn: 您没有权限向此播放列表中添加歌曲。

# <QueueTrackLabel_1>
source: .%d song(s).
da_dk: .%d sang(e).
de_de: .%d Titel.
es_es: .%d canción (s).
ja_jp: .%d曲。
nb_no: .%d sang (er).
nl_nl: .%d nummer/nummers.
pt_br: .%1$d músicas.
sv_se: .%d sång (er).
zh_cn: .%d 首歌曲。

# <QueueShuffleButtonLabel>
source: Shuffle
da_dk: Bland
de_de: Zufällige Wiedergabe
es_es: Aleatorio
ja_jp: シャッフル
nb_no: Bland
nl_nl: Willekeurig
pt_br: Aleatório
sv_se: Blanda
zh_cn: 随机播放

# <QueueRepeatAllButtonLabel>
source: Repeat all
da_dk: Gentag alle
de_de: Alle wiederholen
es_es: Repetir todos
ja_jp: 全てを繰り返す
nb_no: Gjenta alle
nl_nl: Alles herhalen
pt_br: Repetir tudo
sv_se: Upprepa alla
zh_cn: 重复全部

# <QueueRepeatOneButtonLabel>
source: Repeat song
da_dk: Gentag sang
de_de: Titel wiederholen
es_es: Repetir canción
ja_jp: 曲を繰り返す
nb_no: Gjenta låt
nl_nl: Nummer herhalen
pt_br: Repetir música
sv_se: Upprepa låt
zh_cn: 重复歌曲

# <QueueClearLabel>
source: Clear queue
da_dk: Ryd kø
de_de: Liste löschen
es_es: Borrar la cola
ja_jp: 予約リストをクリア
nb_no: Tøm kø
nl_nl: Wachtrij wissen
pt_br: Limpar lista
sv_se: Rensa kö
zh_cn: 清除队列

# <QueueEditLabel>
source: Edit queue
da_dk: Rediger kø
de_de: Liste bearbeiten
es_es: Editar la cola
ja_jp: 予約リストを編集
nb_no: Rediger kø
nl_nl: Wachtrij bewerken
pt_br: Editar lista
sv_se: Redigera kö
zh_cn: 编辑队列

# <QueueSaveLabel>
source: Save queue
da_dk: Gem kø
de_de: Liste speichern
es_es: Guardar la cola
ja_jp: 予約リスト保存
nb_no: Lagre kø
nl_nl: Wachtrij opslaan
pt_br: Salvar lista
sv_se: Spara kö
zh_cn: 保存队列

# <QueueCloseLabel>
source: Close queue
da_dk: Luk kø
de_de: Liste schließen
es_es: Cerrar la cola
ja_jp: 予約リストを閉じる
nb_no: Lukk kø
nl_nl: Wachtrij sluiten
pt_br: Fechar lista
sv_se: Stäng kö
zh_cn: 关闭队列

# <QueueCurrentlyPlaying>
source: Currently playing
da_dk: Afspiller nu
de_de: Aktuelle Wiedergabe
es_es: Reproduciendo actualmente
ja_jp: 再生中
nb_no: Spiller nå
nl_nl: Speelt nu
pt_br: Tocando agora
sv_se: Spelar för närvarande upp
zh_cn: 当前正在播放

source: Rooms
da_dk: Rum
de_de: Räume
es_es: Habitaciones
ja_jp: 部屋
nb_no: Rom
nl_nl: Kamers
pt_br: Salas
sv_se: Rum
zh_cn: 房间

source: Group Rooms
da_dk: Grupper rum
de_de: Räume gruppieren
es_es: Grupo de habitaciones
ja_jp: グループ部屋
nb_no: Grupper rom
nl_nl: Kamers groeperen
pt_br: Agrupar Salas
sv_se: Gruppera rum
zh_cn: 为房间分组

# <Group>
source: Test
da_dk: Gruppe
de_de: Gruppe
es_es: Prueba
ja_jp: グループ
nl_nl: Groep
pt_br: Grupo
sv_se: Testa
zh_cn: 同步

# <GroupRooms_Short>
source: Group Rooms
da_dk: Grupper rum
de_de: Gruppe
es_es: Grupo de habitaciones
ja_jp: グループ
nb_no: Grupper rom
nl_nl: Groep
pt_br: Agrupar Salas
sv_se: Gruppera rum
zh_cn: 为房间分组

source: Pause All
da_dk: Stop alt
de_de: Alle anhalten
es_es: Pausar todos
ja_jp: すべて一時停止
nb_no: Pause alle
nl_nl: Alles pauzeren
pt_br: Pausar Tudo
sv_se: Pausa alla
zh_cn: 全部暂停

# <PauseAllConfirmation>
source: Are you sure you want to pause the music playing in all rooms?
da_dk: Er du sikker på, at du vil stoppe musikken midlertidigt i alle rum?
de_de: Möchtest du die Musikwiedergabe in all diesen Räumen anhalten?
es_es: ¿Estás seguro de que quieres detener la música en todas las habitaciones?
ja_jp: すべての部屋で音楽を一時停止してもよろしいですか?
nb_no: Er du sikker på at du ønsker å pause musikken som spiller i alle rom?
nl_nl: Weet je zeker dat je de muziek in alle kamers wilt pauzeren?
pt_br: Tem certeza de que deseja pausar a música em todas essas salas?
sv_se: Vill du pausa musiken som spelas upp i alla rum?
zh_cn: 是否确实要暂停在所有房间中播放音乐？

source: Select to update
da_dk: Vælg for at opdatere
de_de: Für Update auswählen
es_es: Seleccionar para actualizar
ja_jp: 選択してアップデートします
nb_no: Velg for å oppdatere
nl_nl: Selecteer om bij te werken
sv_se: Välj att uppdatera
zh_cn: 选择更新

# <SelectToConfigure>
source: Select to set up
da_dk: Vælg for at konfigurere
de_de: Auswählen zum Einrichten
es_es: Seleccionar para configurar
ja_jp: セットアップの選択
nb_no: Velg for å sette opp
nl_nl: Selecteren om te configureren
sv_se: Välj för att ställa in
zh_cn: 选择设置

source: Select to register
da_dk: Vælg for at registrere
de_de: Auswählen zum Registrieren
es_es: Seleccionar para registrarse
ja_jp: 登録の選択
nb_no: Velg for å registrere deg
nl_nl: Selecteren om te registreren
sv_se: Välj att registrera
zh_cn: 选择注册

# <MultipleRoomNames_2>
source: %1$@, and %2$@
da_dk: %1$@ og %2$@
de_de: %1$@ und %2$@
es_es: %1$@ y %2$@
ja_jp: %1$@、および%2$@
nb_no: %1$@ og %2$@
nl_nl: %1$@ en %2$@
pt_br: %1$@ e %2$@
sv_se: %1$@ och %2$@
zh_cn: %1$@ 和 %2$@

source: Select rooms
da_dk: Vælg rum
de_de: Räume auswählen
es_es: Seleccionar habitaciones
ja_jp: ルームを選択する
nb_no: Velg rom
nl_nl: Kamers selecteren
pt_br: Selecionar salas
sv_se: Välj rum
zh_cn: 选择房间

# <InOneRoom_1>
source: in %1$@
da_dk: i %1$@
es_es: en %1$@
ja_jp: %1$@ 内
nb_no: i %1$@
pt_br: em %1$@
sv_se: i %1$@
zh_cn: 在 %1$@

# <InMultipleRooms_2>
source: in %1$@ and %2$@
da_dk: i %1$@ og %2$@
de_de: in „%1$@“ und „%2$@“
es_es: en %1$@ y %2$@
ja_jp: %1$@ と %2$@ 内
nb_no: i %1$@ og %2$@
nl_nl: in %1$@ en %2$@
pt_br: em %1$@ e %2$@
sv_se: i %1$@ och %2$@
zh_cn: 在 %1$@ 和 %2$@

source: Select All
da_dk: Vælg alle
de_de: Alle auswählen
es_es: Seleccionar todos
ja_jp: すべて選択
nb_no: Velg alle
nl_nl: Selecteer alles
pt_br: Selecionar Todos
sv_se: Markera allt
zh_cn: 全选

source: Unselect All
da_dk: Fravælg alle
de_de: Auswahl aufheben
es_es: Anular selección
ja_jp: すべて選択解除
nb_no: Fravelg alle
nl_nl: Deselecteer alles
pt_br: Desmarcar Todos
sv_se: Avmarkera allt
zh_cn: 取消全部选择

source: Everywhere
da_dk: Overalt
de_de: Überall
es_es: En todas partes
ja_jp: すべての場所
nb_no: Overalt
nl_nl: Overal
pt_br: Em todos os lugares
sv_se: Överallt
zh_cn: 随处播放，处处尽显不同

# <EditRoomsMultiMusic>
source: The rooms you selected have different music playing
da_dk: Der afspilles forskellig musik i de rum, du har valgt
de_de: In den ausgewählten Räumen wird unterschiedliche Musik abgespielt
es_es: Las habitaciones seleccionadas reproducen música diferente
ja_jp: 選択された部屋では、異なる音楽が再生されています。
nb_no: Rommene du har valgt spiller av forskjellig musikk
nl_nl: In de kamers die je hebt geselecteerd wordt verschillende muziek afgespeeld
pt_br: As salas que você selecionou estão tocando músicas diferentes
sv_se: I de rum som du har valt spelas det upp olika musik
zh_cn: 您所选择的房间正在播放另外的音乐

# <MultiMusicMessage>
source: Tap Done to choose music
da_dk: Tryk på Afslut for at vælge musik
de_de: Zur Musikauswahl auf „Fertig“ tippen
es_es: Haz clic en Listo para elegir la música
ja_jp: [完了]をクリックして音楽を選択
nb_no: Trykk «Ferdig» for å velge musikk
nl_nl: Klik op Klaar om muziek te kiezen
pt_br: Toque em Concluído para escolher a música
sv_se: Tryck på Klar för att välja musik
zh_cn: 点击“完成”来选择音乐

# <MusicGroupingInstructions>
source: Choose music to play in selected rooms
da_dk: Vælg musik, der skal afspilles i udvalgte rum
de_de: Musik zur Wiedergabe in ausgewählten Räumen auswählen
es_es: Elige la música que deseas reproducir en las habitaciones seleccionadas
ja_jp: 選択された部屋で再生する音楽を選択してください
nb_no: Velg musikken som skal spilles av i valgte rom
nl_nl: Kies muziek om in de geselecteerde kamers af te spelen
pt_br: Escolha a música a ser tocada nas salas selecionadas
sv_se: Välj musik att spela upp i valda rum
zh_cn: 选择要在选定的房间中播放的音乐
