Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

# <AlarmErrorTitleHHNotFound>
source: Can't connect to Sonos
da_dk: Kan ikke tilslutte til Sonos
de_de: Keine Verbindung mit Sonos
es_es: No podemos conectar con Sonos
ja_jp: Sonosに接続することができません
nb_no: Kan ikke koble til Sonos
nl_nl: Kan geen verbinding maken met Sonos
pt_br: Não é possível se conectar ao Sonos
sv_se: Kan inte ansluta till Sonos
zh_cn: 无法连接到 Sonos

# <AlarmErrorTitleZPNotFound>
source: Can't connect to speaker
da_dk: Kan ikke tilslutte til højttaler
de_de: Verbinden mit dem Speaker nicht möglich
es_es: No se pudo conectar al altavoz
ja_jp: スピーカーに接続することができません
nb_no: Kan ikke koble til høyttaleren
nl_nl: Kan geen verbinding maken met speaker
pt_br: Não é possível se conectar ao alto-falante
sv_se: Kan inte ansluta till högtalare
zh_cn: 无法连接到音响

# <AlarmErrorTitleAlarmNotRunning>
source: No alarm is playing
da_dk: Ingen alarm afspilles
de_de: Es wird kein Wecker abgespielt
es_es: No hay ninguna alarma sonando
ja_jp: アラームは再生されていません
nb_no: Ingen alarmer er aktive
nl_nl: Er gaat geen alarm af
pt_br: Nenhum alarme está tocando
sv_se: Ingen väckning spelas upp
zh_cn: 没有闹钟响铃

# <AlarmErrorBodyAwayMode>
source: If you're away from your home, you can turn snooze alerts off.
da_dk: Hvis du ikke er hjemme, kan du slukke for snooze-notifikationer.
de_de: Wenn du nicht zu Hause bist, kannst du Schlummerbenachrichtigungen deaktivieren.
es_es: Si estás fuera de casa, puedes apagar la función de silenciar las alertas.
ja_jp: 家から外へ出たら、スヌーズアラートをオフにすることができます。
nb_no: Du kan slå av slumrevarslinger hvis du ikke er hjemme.
nl_nl: Als je niet thuis bent, kun je sluimerstandmeldingen uitschakelen.
pt_br: Se estiver longe da sua casa, você poderá desligar os alertas de soneca.
sv_se: Om du är hemifrån kan du stänga av vilolägesaviseringarna.
zh_cn: 如果您要离开家，则可以关闭暂停响铃。

# <AlarmAwayModeAlertTitle>
source: Snooze alerts are off
da_dk: Snooze-notifkationer er slukket
de_de: Schlummerbenachrichtigungen sind deaktiviert
es_es: La función Silenciar alertas está desconectada
ja_jp: スヌーズアラートはオフです
nb_no: Slumrevarslinger er av
nl_nl: Sluimerstandmeldingen is uitgeschakeld
pt_br: Os alertas de soneca estão desligados
sv_se: Vilolägesaviseringar är avstängda
zh_cn: 暂停响铃已关闭

# <AlarmAwayModeAlertBody>
source: Would you like to turn them back on?
da_dk: Vil du tænde dem?
de_de: Möchtest du sie wieder aktivieren?
es_es: ¿Te gustaría volver a activarla?
ja_jp: もう一度オンにしたいですか。
nb_no: Vil du slå dem på igjen?
nl_nl: Wil je dit weer inschakelen?
pt_br: Gostaria de ligá-los novamente?
sv_se: Vill du aktivera dem igen?
zh_cn: 是否要将它们重新开启？

# <AlarmAwayModeAlertUnmute>
source: Turn On
da_dk: Tænd
de_de: Aktivieren
es_es: Activar
ja_jp: オンにします
nb_no: Slå på
nl_nl: Inschakelen
pt_br: Ligar
sv_se: Aktivera
zh_cn: 开启

# <AlarmAwayModeNotificationTitle>
source: Snooze alerts are off
da_dk: Snooze-notifkationer er slukket
de_de: Schlummerbenachrichtigungen sind deaktiviert
es_es: La función Silenciar alertas está desconectada
ja_jp: スヌーズアラートはオフです
nb_no: Slumrevarslinger er av
nl_nl: Sluimerstandmeldingen is uitgeschakeld
pt_br: Os alertas de soneca estão desligados
sv_se: Vilolägesaviseringar är avstängda
zh_cn: 暂停响铃已关闭

# <AlarmAwayModeNotificationBodyNAlarms>
source: Snooze notifications turned off for %d alarm(s) in the house.
da_dk: Snooze-notifikationer er slukket for %d alarm(er) i huset.
de_de: Schlummerbenachrichtigungen sind für %d Wecker im Haus deaktiviert.
es_es: Modo silenciado de las notificaciones desconectado para %d alarma(s) en la casa.
ja_jp: スヌーズ通知が家の%d個のアラームに対してオフになっています。
nb_no: Slumrevarslinger slått av for %d alarm(er) i huset.
nl_nl: Sluimerstandmeldingen is uitgeschakeld voor %d alarm(en) in huis.
pt_br: As notificações de soneca foram desligadas para %d alarmes na casa.
sv_se: Vilolägesnotiser avstängda för %d väckningar i huset.
zh_cn: 在家中关闭 %d 个闹钟的暂停通知。

# <SystemStatusSeverityVOLabel_1>
source: %@ notification
da_dk: %@ meddelelse
de_de: %@-Benachrichtigung
es_es: %@ notificationZXZ
ja_jp: %@通知
nb_no: %@ notificationZXZ
nl_nl: %@ melding
pt_br: %@ notificationZXZ
sv_se: %@ notificationZXZ
zh_cn: %@ 通知

# <SystemStatusSeverityError>
source: Error
da_dk: Fejl
de_de: Fehler
es_es: ErrorZXZ
ja_jp: エラー
nb_no: ErrorZXZ
nl_nl: Fout
pt_br: ErrorZXZ
sv_se: ErrorZXZ
zh_cn: 错误

source: No
da_dk: Nej
de_de: Nein
ja_jp: いいえ
nb_no: Nei
nl_nl: Nee
pt_br: Não
sv_se: Nej
zh_cn: 否

# <iPodPodcasts>
source: Podcasts
ja_jp: ポッドキャスト
nb_no: Podcaster
sv_se: Poddsändningar
zh_cn: 播客

source: Balance
ja_jp: バランス
nb_no: Balanse
nl_nl: Balans
pt_br: Equilíbrio
sv_se: Balans
zh_cn: 声道平衡
