Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

# <Wireless_OpenReady_Body_2_iPod>
source: This wireless network, called ‘%1$@’, is available in the Wi-Fi section of the iPod settings.
da_dk: Det trådløse netværk ved navn ‘%1$@’, er tilgængeligt i Wi-Fi-afsnittet i iPod-indstillingerne.
de_de: Dieses WLAN namens „%1$@“ steht im WLAN-Bereich der iPod-Einstellungen zur Verfügung.
es_es: Esta red inalámbrica, de nombre ‘%1$@’, está disponible en la sección Wi-Fi de la configuración del iPod.
ja_jp: 「%1$@」という名前のこのワイヤレス ネットワークが、iPod設定のWi-Fiセクションで利用できます。
nb_no: Det trådløse nettverket, med navn %1$@, er tilgjengelig i Wi-Fi-delen på iPod-innstillingene.
nl_nl: Dit draadloze netwerk, '%1$@', is beschikbaar in de WiFi-sectie van de iPod-instellingen.
pt_br: Essa rede sem fio, chamada de ‘%1$@’, está disponível na seção Wi-Fi das configurações do iPod.
sv_se: Detta trådlösa nätverk, som heter %1$@, finns tillgängligt i avsnittet Wi-Fi i iPod-inställningarna.
zh_cn: 该无线网络名为“%1$@”，显示在 iPod 设置的 Wi-Fi 部分中。

# <Wireless_OpenReady_Body_2_iPad>
source: This wireless network, called ‘%1$@’, is available in the Wi-Fi section of the iPad settings.
da_dk: Det trådløse netværk ved navn ‘%1$@’, er tilgængeligt i Wi-Fi-afsnittet i iPad-indstillingerne.
de_de: Dieses WLAN namens „%1$@“ steht im WLAN-Bereich der iPad-Einstellungen zur Verfügung.
es_es: Esta red inalámbrica, de nombre ‘%1$@’, está disponible en la sección Wi-Fi de la configuración del iPad.
ja_jp: 「%1$@」という名前のこのワイヤレス ネットワークが、iPad設定のWi-Fiセクションで利用できます。
nb_no: Det trådløse nettverket, med navn %1$@, er tilgjengelig i Wi-Fi-delen på iPad-innstillingene.
nl_nl: Dit draadloze netwerk, '%1$@', is beschikbaar in de WiFi-sectie van de iPad-instellingen.
pt_br: Essa rede sem fio, chamada de ‘%1$@’, está disponível na seção Wi-Fi das configurações do iPad.
sv_se: Detta trådlösa nätverk, som heter %1$@, finns tillgängligt i avsnittet Wi-Fi i iPad-inställningarna.
zh_cn: 该无线网络名为“%1$@”，显示在 iPad 设置的 Wi-Fi 部分中。

# <Wireless_OpenReady_Body_2_iPhone>
source: This wireless network, called ‘%1$@’, is available in the Wi-Fi section of the iPhone settings.
da_dk: Det trådløse netværk ved navn ‘%1$@’, er tilgængeligt i Wi-Fi-afsnittet i iPhone-indstillingerne.
de_de: Dieses WLAN namens „%1$@“ steht im WLAN-Bereich der iPhone-Einstellungen zur Verfügung.
es_es: Esta red inalámbrica, de nombre ‘%1$@’, está disponible en la sección Wi-Fi de la configuración del iPhone.
ja_jp: 「%1$@」という名前のこのワイヤレス ネットワークが、iPhone設定のWi-Fiセクションで利用できます。
nb_no: Det trådløse nettverket, med navn %1$@, er tilgjengelig i Wi-Fi-delen på iPhone-innstillingene.
nl_nl: Dit draadloze netwerk, '%1$@', is beschikbaar in de WiFi-sectie van de iPhone-instellingen.
pt_br: Essa rede sem fio, chamada de ‘%1$@’, está disponível na seção Wi-Fi das configurações do iPhone.
sv_se: Detta trådlösa nätverk, som heter %1$@, finns tillgängligt i avsnittet Wi-Fi i iPhone-inställningarna.
zh_cn: 该无线网络名为“%1$@”，显示在 iPhone 设置的 Wi-Fi 部分中。

# <Wireless_OpenReady_Body_3>
source: Press "Next" to see the instructions.
da_dk: Tryk på "Næste" for at se vejledningen.
de_de: Wähle „Weiter“, um die Anweisungen anzuzeigen.
es_es: Pulsa "Siguiente" para ver las instrucciones.
ja_jp: [次へ]を押して、指示を確認します。
nb_no: Trykk på «Neste» for å se instruksjonene.
nl_nl: Druk op 'Volgende' om de aanwijzingen weer te geven.
pt_br: Pressione "Próximo" para ver as instruções.
sv_se: Tryck på Nästa för att se instruktionerna.
zh_cn: 按“下一步”查看说明。

# <Wireless_Instructions_Title>
source: Wireless setup
da_dk: Trådløs opsætning
de_de: Wireless-Einrichtung
es_es: Configuración inalámbrica
ja_jp: ワイヤレスの設定
nb_no: Trådløst oppsett
nl_nl: Draadloze installatie
pt_br: Configuração Sem Fio
sv_se: Trådlösa inställningar
zh_cn: 无线设置

# <Wireless_Instructions_Body_1_iPod>
source: 1. Open the iPod Touch settings and tap on "Wi-Fi"
da_dk: 1. Åbn indstillingerne for iPod touch og tryk på ‘Wi-Fi’
de_de: 1. Öffne die iPod Touch-Einstellungen und tippe auf „WLAN“.
es_es: 1. Abre la configuración del iPod Touch y pulsa ‘Wi-Fi’
ja_jp: 1。iPod Touchの設定を開いて、[Wi-Fi]をタップします。
nb_no: 1. Åpne innstillingene for iPod Touch og trykk på «Wi-Fi»
nl_nl: 1. Open de iPod Touch-instellingen en tik op 'WiFi'.
pt_br: 1. Abra as configurações do iPod Touch e toque em ‘Wi-Fi’
sv_se: 1. Öppna inställningarna för iPod Touch och tryck på Wi-Fi.
zh_cn: 1.打开 iPod Touch 设置并点击“Wi-Fi”

# <Wireless_Instructions_Body_1_iPad>
source: 1. Open the iPad settings and tap on "Wi-Fi"
da_dk: 1. Åbn indstillingerne for iPad og tryk på ‘Wi-Fi’
de_de: 1. Öffne die iPad-Einstellungen und tippe auf „WLAN“.
es_es: 1. Abre la configuración del iPad y pulsa ‘Wi-Fi’
ja_jp: 1。iPadの設定を開いて、[Wi-Fi]をタップします。
nb_no: 1. Åpne innstillingene for iPad og trykk på «Wi-Fi»
nl_nl: 1. Open de iPad-instellingen en tik op 'WiFi'.
pt_br: 1. Abra as configurações do iPad e toque em ‘Wi-Fi’
sv_se: 1. Öppna inställningarna för iPad och tryck på Wi-Fi.
zh_cn: 1.打开 iPad 设置并点击“Wi-Fi”

# <Wireless_Instructions_Body_1_iPhone>
source: 1. Open the iPhone settings and tap on "Wi-Fi"
da_dk: 1. Åbn indstillingerne for iPhone og tryk på ‘Wi-Fi’
de_de: 1. Öffne die iPhone-Einstellungen und tippe auf „WLAN“.
es_es: 1. Abre la configuración del iPhone y pulsa ‘Wi-Fi’
ja_jp: 1。iPhoneの設定を開いて、[Wi-Fi]をタップします。
nb_no: 1. Åpne innstillingene for iPhone og trykk på «Wi-Fi»
nl_nl: 1. Open de iPhone-instellingen en tik op 'WiFi'.
pt_br: 1. Abra as configurações do iPhone e toque em ‘Wi-Fi’
sv_se: 1. Öppna inställningarna för iPhone och tryck på Wi-Fi.
zh_cn: 1.打开 iPhone 设置并点击“Wi-Fi”

# <Wireless_Instructions_Body_2>
source: 2. Tap on "%1$@" in the list of networks
da_dk: 2. Tryk på "%1$@" på listen over netværk
de_de: 2. Tippe in der Liste der Netzwerke auf „%1$@“.
es_es: 2. Pulsa "%1$@" en la lista de redes
ja_jp: 2。ネットワークのリストにある[%1$@]をタップします。
nb_no: 2. Trykk på «%1$@» i listen over nettverk
nl_nl: 2. Tik op '%1$@' in de lijst met netwerken.
pt_br: 2. Toque em "%1$@" na lista de redes
sv_se: 2. Tryck på %1$@ i listan med nätverk.
zh_cn: 2.点击网络列表中的“%1$@”

# <Wireless_Instructions_Body_3>
source: 3. Return to the Sonos app, and press "Next" to continue
da_dk: 3. Vend tilbage til Sonos-appen og tryk på "Næste" for at fortsætte
de_de: 3. Kehre zur Sonos-App zurück und wähle zum Fortfahren „Weiter“.
es_es: 3. Vuelve a la aplicación de Sonos y pulsa "Siguiente" para continuar
ja_jp: 3。Sonosアプリに戻って、[次へ]を押して続行します。
nb_no: 3. Gå tilbake til Sonos-appen og trykk på «Neste» for å fortsette.
nl_nl: 3. Ga terug naar de Sonos-app en druk op 'Volgende' om door te gaan
pt_br: 3. Volte ao aplicativo Sonos e pressione "Próximo" para continuar
sv_se: 3. Gå tillbaka till Sonos-appen och fortsätt genom att trycka på Nästa
zh_cn: 3.返回 Sonos 应用程序并按“下一步”继续

# <Wireless_NotSonosAP_Title>
source: Not connected to player
da_dk: Ingen forbindelse til højttaler
de_de: Nicht mit Speaker verbunden
es_es: Sin conexión al reproductor
ja_jp: スピーカーに接続していません
nb_no: Ikke tilkoblet til en spiller
nl_nl: Niet verbonden met speaker
pt_br: Não conectado ao player
sv_se: Inte ansluten till spelare
zh_cn: 未连接到扬声器

# <Wireless_NotSonosAP_Body_1_iPod>
source: You are not connected to the "%1$@" network. In the Wi-Fi Settings for this iPod you need to select "%1$@" from the list of available networks.
da_dk: Du har ikke forbindelse til netværket "%1$@". I Wi-Fi-indstillingerne for denne iPod skal du vælge "%1$@" på listen over tilgængelige netværk.
de_de: Du bist nicht mit dem Netzwerk „%1$@“ verbunden. Du musst in den WLAN-Einstellungen für diesen iPod „%1$@“ in der Liste verfügbarer Netzwerke auswählen.
es_es: No se ha conectado a la red "%1$@". En la configuración de Wi-Fi de este iPod necesitas seleccionar "%1$@" en la lista de redes disponibles.
ja_jp: 「%1$@」ネットワークに接続していません。このiPodのWi-Fi設定で、利用可能なネットワークの一覧から「%1$@」を選択する必要があります。
nb_no: Du er ikke koblet til nettverket «%1$@». I Wi-Fi-innstillingene for iPod velger du «%1$@» fra listen over tilgjengelige nettverk.
nl_nl: Je bent niet verbonden met het '%1$@'-netwerk. Selecteer '%1$@' in de lijst met beschikbare netwerken in de WiFi-instellingen van deze iPod.
pt_br: Você não está conectado à rede "%1$@". Nas Configurações de Wi-Fi para o iPod, é necessário selecionar "%1$@" na lista de redes disponíveis.
sv_se: Du är inte ansluten till nätverket %1$@. I Wi-Fi-inställningarna för denna iPod måste du välja %1$@ i listan med tillgängliga nätverk.
zh_cn: 您未连接到“%1$@”网络。在此 iPod 的 Wi-Fi 设置中，您需要从可用网络中选择“%1$@”。

# <Wireless_NotSonosAP_Body_1_iPad>
source: You are not connected to the "%1$@" network. In the Wi-Fi Settings for this iPad you need to select "%1$@" from the list of available networks.
da_dk: Du har ikke forbindelse til netværket "%1$@". I Wi-Fi-indstillingerne for denne iPad skal du vælge "%1$@" på listen over tilgængelige netværk.
de_de: Du bist nicht mit dem Netzwerk „%1$@“ verbunden. Du musst in den WLAN-Einstellungen für diesen iPad „%1$@“ in der Liste verfügbarer Netzwerke auswählen.
es_es: No se ha conectado a la red "%1$@". En la configuración de Wi-Fi de este iPad necesitas seleccionar "%1$@" en la lista de redes disponibles.
ja_jp: 「%1$@」ネットワークに接続していません。このiPadのWi-Fi設定で、利用可能なネットワークの一覧から「%1$@」を選択する必要があります。
nb_no: Du er ikke koblet til nettverket «%1$@». I Wi-Fi-innstillingene for iPad velger du «%1$@» fra listen over tilgjengelige nettverk.
nl_nl: Je bent niet verbonden met het '%1$@'-netwerk. Selecteer '%1$@' in de lijst met beschikbare netwerken in de WiFi-instellingen van deze iPad.
pt_br: Você não está conectado à rede "%1$@". Nas Configurações de Wi-Fi para o iPad, é necessário selecionar "%1$@" na lista de redes disponíveis.
sv_se: Du är inte ansluten till nätverket %1$@. I Wi-Fi-inställningarna för denna iPad måste du välja %1$@ i listan med tillgängliga nätverk.
zh_cn: 您未连接到“%1$@”网络。在此 iPad 的 Wi-Fi 设置中，您需要从可用网络中选择“%1$@”。

# <Wireless_NotSonosAP_Body_1_iPhone>
source: You are not connected to the "%1$@" network. In the Wi-Fi Settings for this iPhone you need to select "%1$@" from the list of available networks.
da_dk: Du har ikke forbindelse til netværket "%1$@". I Wi-Fi-indstillingerne for denne iPhone skal du vælge "%1$@" på listen over tilgængelige netværk.
de_de: Du bist nicht mit dem Netzwerk „%1$@“ verbunden. Du musst in den WLAN-Einstellungen für dieses iPhone „%1$@“ in der Liste verfügbarer Netzwerke auswählen.
es_es: No se ha conectado a la red "%1$@". En la configuración de Wi-Fi de este iPhone necesitas seleccionar "%1$@" en la lista de redes disponibles.
ja_jp: 「%1$@」ネットワークに接続していません。このiPhoneのWi-Fi設定で、利用可能なネットワークの一覧から「%1$@」を選択する必要があります。
nb_no: Du er ikke koblet til nettverket «%1$@». I Wi-Fi-innstillingene for iPhone velger du «%1$@» fra listen over tilgjengelige nettverk.
nl_nl: Je bent niet verbonden met het '%1$@'-netwerk. Selecteer '%1$@' in de lijst met beschikbare netwerken in de WiFi-instellingen van deze iPhone.
pt_br: Você não está conectado à rede "%1$@". Nas Configurações de Wi-Fi para o iPhone, é necessário selecionar "%1$@" na lista de redes disponíveis.
sv_se: Du är inte ansluten till nätverket %1$@. I Wi-Fi-inställningarna för denna iPhone måste du välja %1$@ i listan med tillgängliga nätverk.
zh_cn: 您未连接到“%1$@”网络。在此 iPhone 的 Wi-Fi 设置中，您需要从可用网络中选择“%1$@”。

# <Wireless_NotSonosAP_Body_2>
source: Press "Try again" to repeat the setup. If you are having continued problems, press "Alternative setup."
da_dk: Tryk på "Prøv igen" for at gentage opsætningen. Har du fortsat problemer, skal du trykke på "Alternativ opsætning".
de_de: Wähle „Erneut versuchen“, um die Einrichtung zu wiederholen. Wenn weiterhin Probleme auftreten, wähle „Alternative Einrichtung“.
es_es: Selecciona "Intentarlo de nuevo" para repetir la configuración. Si continúas teniendo problemas, pulsa "Configuración alternativa".
ja_jp: [再試行]を押して、この設定を繰り返します。問題が解消されない場合には、[別の設定]を押します。
nb_no: Velg «Prøv igjen» for å gjenta konfigureringen. Hvis du fortsatt har problemer, velger du «Alternativt oppsett».
nl_nl: Druk op 'Opnieuw' om de installatie te herhalen. Als je problemen blijft ondervinden, druk je op 'Alternatieve installatie'.
pt_br: Pressione "Tentar novamente" para repetir a configuração. Se você estiver com problemas contínuos, selecione "Configuração Alternativa".
sv_se: Tryck på Försök igen för att upprepa installationen. Om du fortsätter att ha problem, tryck på Alternativ installation.
zh_cn: 按“再试一次”以重新设置。如果一直存在问题，请按“备选设置”。

# <Wireless_NotSonosAP_TryAgain>
source: Try again
da_dk: Prøv igen
de_de: Erneut versuchen
es_es: Intentarlo de nuevo
ja_jp: 再試行
nb_no: Prøv igjen
nl_nl: Opnieuw
pt_br: Tentar Novamente
sv_se: Försök igen
zh_cn: 再试一次

# <Wireless_NotSonosAP_DontTryAgain>
source: Alternative setup
da_dk: Alternativ opsætning
de_de: Alternative Einrichtung
es_es: Configuración alternativa
ja_jp: 別の設定
nb_no: Alternativt oppsett
nl_nl: Alternatieve installatie
pt_br: Configuração Alternativa
sv_se: Alternativ installation
zh_cn: 备选设置

# <Wireless_CheckLight_Title>
source: Check light on player
da_dk: Kontroller lys på højttaler
de_de: Leuchte am Speaker prüfen
es_es: Ve la luz del reproductor
ja_jp: スピーカーのライトの確認
nb_no: Kontroller lys på spilleren
nl_nl: Controleer lampje op speaker
pt_br: Verificar Luz no Player
sv_se: Kontrollera lampan på spelaren
zh_cn: 检查扬声器指示灯

# <Wireless_CheckLight_Body>
source: Do you see a steady orange light on your Sonos player?
da_dk: Lyser lampen konstant orange på din Sonos-højttaler?
de_de: Leuchtet die Statusanzeige an deinem Sonos-Speaker konstant orange?
es_es: ¿Ves una luz naranja constante en tu reproductor Sonos?
ja_jp: Sonosスピーカーでライトがオレンジ色で点灯していますか?
nb_no: Ser du et oransje lys på Sonos-spilleren?
nl_nl: Brandt er een oranje lichtje op de Sonos-speaker?
pt_br: Você vê uma luz fixa laranja no seu player Sonos?
sv_se: Ser du ett orange ljus som lyser hela tiden på din Sonos-spelare?
zh_cn: 是否能在 Sonos 扬声器上看到常亮的橙色指示灯？

# <Wireless_CheckLight_SeeLight>
source: I see an orange light
da_dk: Lampen lyser orange
de_de: Ich sehe ein orangefarbenes Licht
es_es: Veo una luz naranja
ja_jp: オレンジ色のライトが見えます
nb_no: Jeg ser et oransje lys
nl_nl: Ik zie een oranje lampje
pt_br: Vejo uma luz laranja
sv_se: Jag ser ett orange ljus
zh_cn: 我看到一个橙色指示灯

# <Wireless_CheckLight_DontSeeLight>
source: I don’t see an orange light
da_dk: Lampen lyser ikke orange
de_de: Ich sehe kein orangefarbenes Licht
es_es: No veo una luz naranja
ja_jp: オレンジ色のライトが見えません
nb_no: Jeg ser ikke et oransje lys
nl_nl: Ik zie geen oranje lampje
pt_br: Não vejo uma luz laranja
sv_se: Jag ser inte ett orange ljus
zh_cn: 我没看到橙色指示灯

# <Wireless_RepeatButton_Title>
source: Repeat button press
da_dk: Gentag tryk på knapperne
de_de: Taste(n) erneut drücken
es_es: Vuelve a pulsar el botón
ja_jp: ボタン押下の繰り返し
nb_no: Gjenta-knappetrykk
nl_nl: Knoppen opnieuw indrukken
pt_br: Repetir Aperto do Botão
sv_se: Upprepa knapptryck
zh_cn: 重复按动按钮

# <Wireless_RepeatButton_Body_1>
source: You need to repeat the button press.
da_dk: Du skal trykke på knappen igen.
de_de: Der Tastendruck muss wiederholt werden.
es_es: Vuelve a pulsar el botón.
ja_jp: ボタンを押す操作を繰り返す必要があります。
nb_no: Du må trykke på knappen på nytt.
nl_nl: Druk nogmaals op de knop.
pt_br: Você precisa pressionar o botão novamente.
sv_se: Du måste då upprepa knapptryckningen.
zh_cn: 您需要重新按下按钮。

# <Wireless_RepeatButton_Body_2>
source: Press "Next" to continue.
da_dk: Tryk på "Næste" for at fortsætte.
de_de: Wähle zum Fortfahren „Weiter“.
es_es: Pulsa "Siguiente" para continuar.
ja_jp: 続けるには[次へ]を押してください。
nb_no: Trykk «Neste» for å fortsette.
nl_nl: Druk op 'Volgende' om door te gaan.
pt_br: Pressione "Próximo" para continuar.
sv_se: Fortsätt genom att trycka på Nästa.
zh_cn: 按“下一步”继续。

# <WAC_Wizard_Title>
source: Wireless setup
da_dk: Trådløs opsætning
de_de: Wireless-Einrichtung
es_es: Configuración inalámbrica
ja_jp: ワイヤレス設定
nb_no: Trådløst oppsett
nl_nl: Draadloze installatie
pt_br: Configuração Sem Fio
sv_se: Trådlösa inställningar
zh_cn: 无线设置

# <WAC_Prep_Body_1>
source: To add your new player, you will be guided through iOS accessory setup steps to configure it on your normal wireless network.
da_dk: Du tilføjer en ny højttaler ved at gennemgå trinnene i iOS-tilbehørsopsætning for at konfigurere den på dit normale trådløse netværk.
de_de: Beim Hinzufügen eines neuen Speakers wirst du durch die Schritte zur iOS-Zubehörkonfiguration geführt, um den Speaker in deinem normalen WLAN zu konfigurieren.
es_es: Para añadir el nuevo reproductor, se te guiará a través de algunos pasos de configuración de accesorio iOS para configurarlo en la red inalámbrica normal.
ja_jp: 新しいスピーカーの追加は、通常のワイヤレスネットワーク上で設定を行うiOSアクセサリー設定手順により行います。
nb_no: Når du legger til den nye spilleren din, blir du veiledet gjennom oppsett av iOS-tilbehør på ditt vanlige trådløse nettverk.
nl_nl: Om een nieuwe speaker toe te voegen, wordt in de stappen voor het installeren van accessoires op iOS uitgelegd hoe je deze op het normale draadloze netwerk configureert.
pt_br: Para adicionar o seu novo player, você será orientado através das etapas de Configuração do Acessório iOS para configurá-lo em sua rede sem fio normal.
sv_se: När du ska lägga till din nya spelare kommer du att guidas genom stegen för iOS-tillbehörsinstallation för att konfigurera den i ditt normala trådlösa nätverk.
zh_cn: 要添加新扬声器，您可以遵照指导使用 iOS 附件设置步骤在您的无线网络内对其进行配置。

# <WAC_Prep_Input_1>
source: Go to accessory setup
da_dk: Gå til Tilbehørsopsætning
de_de: Zubehörkonfiguration aufrufen
es_es: Ir a configuración de accesorio
ja_jp: アクセサリー設定へ移動する
nb_no: Gå til Oppsett av tilbehør
nl_nl: Ga naar configureren van accessoires
pt_br: Ir para Configuração do Acessório
sv_se: Gå till tillbehörsinstallation
zh_cn: 转到附件设置

# <WAC_Error_Title>
source: Not connected to player
da_dk: Ingen forbindelse til højttaler
de_de: Nicht mit Speaker verbunden
es_es: No conectado al reproductor
ja_jp: スピーカーに接続していません
nb_no: Ikke tilkoblet til en spiller
nl_nl: Niet verbonden met speaker
pt_br: Não Conectado ao Player
sv_se: Inte ansluten till spelare
zh_cn: 未连接到扬声器

# <WAC_Error_Body_1>
source: Your new player is not connected to your wireless network.
da_dk: Din nye højttaler er ikke forbundet til dit trådløse netværk.
de_de: Dein neuer Speaker ist nicht mit deinem WLAN verbunden.
es_es: El nuevo reproductor no está conectado a la red inalámbrica.
ja_jp: 新しいスピーカーがワイヤレスネットワークに接続されていません。
nb_no: Den nye spilleren din er ikke koblet til det trådløse nettverket.
nl_nl: Je nieuwe speaker is niet op het draadloze netwerk aangesloten.
pt_br: Seu novo player não está conectado à sua rede sem fio.
sv_se: Din nya spelare är inte ansluten till ditt trådlösa nätverk.
zh_cn: 您的新扬声器没有连接到无线网络。

# <WAC_Error_Body_2>
source: Select "Try again" to repeat the setup steps. If you are having continued problems, select "Alternative setup."
da_dk: Vælg "Prøv igen" for at gentage trinene af opsætningen. Har du fortsat problemer, skal du trykke på "Alternativ opsætning".
de_de: Wähle „Erneut versuchen“, um die Schritte zur Einrichtung zu wiederholen. Wenn weiterhin Probleme auftreten, wähle „Alternative Einrichtung“.
es_es: Selecciona "Intentarlo de nuevo" para repetir los pasos de la configuración. Si continúas teniendo problemas, selecciona "Configuración alternativa".
ja_jp: [再試行]を選択して、設定手順を繰り返します。問題が解消されない場合には、[別の設定]を選択します。
nb_no: Velg «Prøv igjen» for å gjenta trinnene i konfigureringen. Hvis du fortsatt har problemer, velger du «Alternativt oppsett».
nl_nl: Selecteer 'Opnieuw' om de installatiestappen te herhalen. Als je problemen blijft ondervinden, selecteer je 'Alternatieve installatie'.
pt_br: Selecione "Tentar Novamente" para repetir as etapas de configuração. Se você ainda tiver problemas nesse processo, selecione "Configuração Alternativa".
sv_se: Välj Försök igen för att upprepa installationsstegen. Om du fortsätter att ha problem, välj Alternativ installation.
zh_cn: 选择“再试一次”重复设置步骤。如果一直存在问题，请选择“备选设置”。

# <WAC_Wizard_Waiting_Title>
source: Connecting
da_dk: Opretter forbindelse
de_de: Verbindung wird hergestellt
es_es: Conectando
ja_jp: 接続しています
nb_no: Kobler til
nl_nl: Bezig met verbinden
pt_br: Conectando
sv_se: Ansluter
zh_cn: 正在连接

# <WAC_Wizard_Waiting_Body_1>
source: Please wait while the connection is completed…
da_dk: Vent et øjeblik, mens der oprettes forbindelse…
de_de: Bitte warte, bis die Verbindung hergestellt ist…
es_es: Espera mientras se completa la conexión…
ja_jp: 接続が完了するまでお待ちください…
nb_no: Vent mens tilkoblingen fullføres…
nl_nl: Wacht totdat de verbinding tot stand is gebracht…
pt_br: Aguarde enquanto a conexão é concluída…
sv_se: Vänta medan anslutningen slutförs…
zh_cn: 连接完成中，请稍候…

source: Lock Screen Control
da_dk: Styring via låseskærm
de_de: Steuerung über Sperrbildschirm
es_es: Control de la pantalla de bloqueo
ja_jp: ロック画面コントロール
nb_no: Låseskjermkontroll
nl_nl: Vergrendelingsscherm bedienen
pt_br: Controle com a tela bloqueada
sv_se: Kontroller på låsskärmen
zh_cn: 锁屏控制

# <LockScreenControliOSSettingsMessage>
source: To activate lock screen control you need to enable location services for Sonos in iOS Settings.
da_dk: For at aktivere styring via låseskærmen skal du aktivere placeringstjenester for Sonos i iOS-indstillingerne.
de_de: Zum Aktivieren der Steuerung über den Sperrbildschirm musst du die Ortungsdienste für Sonos in den iOS-Einstellungen aktivieren.
es_es: Para activar el control de la pantalla de bloqueo necesitas activar los servicios de ubicación para Sonos en Ajustes iOS.
ja_jp: ロック画面コントロールを有効にするには、iOS の設定で Sonos の位置情報サービスを有効にする必要があります。
nb_no: Du aktiverer låseskjermkontrollen ved å aktivere stedstjenester for Sonos i iOS-innstillingene.
nl_nl: Om het vergrendelingsscherm te activeren moet je de locatieservices voor Sonos in de iOS-instellingen inschakelen.
pt_br: Para ativar o controle com a tela bloqueada, você precisa habilitar os serviços de localização para o Sonos em Configurações do iOS.
sv_se: Innan du kan aktivera kontroller på låsskärmen måste du aktivera platstjänster för Sonos i iOS-inställningar.
zh_cn: 如要激活锁屏控制，您需在“iOS 设置”中启用 Sonos 的位置服务。

source: iOS Settings
da_dk: iOS-indstillinger
de_de: iOS-Einstellungen
es_es: Ajustes iOS
ja_jp: iOS 設定
nb_no: iOS-innstillinger
nl_nl: iOS-instellingen
pt_br: Configurações do iOS
sv_se: iOS-inställningar
zh_cn: iOS 设置

source: Bass
da_dk: Bas
es_es: Graves
ja_jp: 低音
nl_nl: Bas
pt_br: Grave
sv_se: Bas
zh_cn: 低音

source: Treble
da_dk: Diskant
es_es: Agudos
ja_jp: 高音
nb_no: Diskant
pt_br: Agudo
sv_se: Diskant
zh_cn: 高音

source: Loudness
es_es: Sonoridad
ja_jp: ラウドネス
zh_cn: 响度

source: Reset
da_dk: Nulstil
de_de: Zurücksetzen
es_es: Restablecer
ja_jp: リセット
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pt_br: Redefinir
sv_se: Återställ
zh_cn: 重置

# <EQNotAvailable>
source: Equalization settings are not available while a Sonos player's Line-Out level is set to Fixed
da_dk: Indstillinger for equalizer er ikke tilgængelige, når en Sonos-afspillers niveau for ekstern udgang er indstillet til Fast.
de_de: Wenn der Ausgangspegel eines Sonos-Players auf „Festgelegt“ eingestellt ist, sind die Equalizer-Einstellungen nicht verfügbar.
es_es: Los ajustes de ecualización no están disponibles cuando el nivel de salida de línea de un reproductor Sonos se ha definido en Fijo.
ja_jp: Sonosプレイヤーのラインアウト レベルを[固定]に設定している間は、イコライゼーションの設定は使用できません
nb_no: Equalizerinnstillinger er ikke tilgjengelige når en Sonos-spillers utgangsnivå er satt til Fast.
nl_nl: Equalizer-instellingen zijn niet beschikbaar als uitgangsniveau van Sonos-speler is ingesteld op Vast
pt_br: As configurações de equalização não estarão disponíveis enquanto o nível de saída de um player Sonos estiver definido como Fixo
sv_se: Utjämningsinställningar finns inte tillgängliga när en Sonos-spelares linjeutgångsnivå är inställd till Fast.
zh_cn: 当 Sonos 扬声器的线路输出等级设置为“固定”时，均衡设置不可用

source: SUB Level
es_es: Nivel de SUB
nb_no: SUB-nivå
pt_br: Nível SUB
sv_se: SUB-nivå

source: Placement Adjustment
es_es: Ajuste de colocación
nb_no: Justering av plassering
pt_br: Ajuste de Posicionamento
sv_se: Justera placering
