Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

# <SpeakerSize>
source: Speaker Size (Crossover)
es_es: Tamaño de los altavoces (cruce)
nb_no: Høyttalerstørrelse (kryssover)
pt_br: Tamanho Alto-Falante (Crossover)
sv_se: Högtalarstorlek (crossover)

# <SurroundEnabled>
source: Surrounds
da_dk: Surround
de_de: Surround-Speaker
es_es: Sonidos envolventes
ja_jp: サラウンド
nb_no: Surround
nl_nl: Surround-speakers
sv_se: Surround
zh_cn: 环绕声

# <SurroundLevel>
source: TV Level
da_dk: Tv-niveau
de_de: TV-Pegel
es_es: Nivel de TV
ja_jp: TVレベル
nb_no: TV-volum
nl_nl: Volume van de tv
pt_br: Nível da TV
sv_se: Tv-nivå
zh_cn: 电视级别

# <MusicSurroundLevel>
source: Music Level
da_dk: Musik-niveau
de_de: Musikpegel
es_es: Nivel de música
ja_jp: 音楽レベル
nb_no: Musikkvolum
nl_nl: Volume van de muziek
pt_br: Nível da música
sv_se: Musiknivå
zh_cn: 音乐级别

# <SurroundMode>
source: Music Playback
da_dk: Musikafspilning
de_de: Musikwiedergabe
es_es: Reproducción de música
ja_jp: 音楽再生
nb_no: Musikkavspilling
nl_nl: Muziek afspelen
pt_br: Reprodução de música
sv_se: Uppspelning av musik
zh_cn: 音乐播放

# <SurroundAmbient>
source: Ambient
da_dk: Baggrund
de_de: Hintergrund
es_es: Ambiental
ja_jp: アンビエント
nb_no: Omgivelser
nl_nl: Sfeervol
pt_br: Ambiente
sv_se: Stämningsskapande
zh_cn: 氛围音乐

# <SurroundFull>
source: Full
da_dk: Fuld
de_de: Voll
es_es: Completo
ja_jp: フル
nb_no: Fullstendig
nl_nl: Volledig
pt_br: Completo
zh_cn: 全频

# <SurroundDescription>
source: During music playback, the surround speakers can supplement with subtle, ambient sound or louder, full range sound.
da_dk: Under musikafspilning kan surroundhøjttalerne supplere med dæmpet, baggrundslyd eller med højere, dynamisk lyd.
de_de: Während der Musikwiedergabe dienen die Surround-Speaker als Ergänzung durch subtilen Hintergrundsound oder lauteren, vollen Sound.
es_es: Durante la reproducción de la música, los altavoces envolventes pueden complementar con la gama completa de sonido discreto, ambiental o de alto volumen.
ja_jp: 音楽再生時には、サラウンド スピーカーがかすかな背景音または高音量のフルレンジサウンドを鳴らし、補完します。
nb_no: Ved musikkavspilling kan surroundhøyttalerne supplere med myk omgivelseslyd eller høyere, gjennomgående lyd.
nl_nl: Tijdens het afspelen van muziek, vullen de surroundspeakers het geluid aan tot subtiel en sfeervol of harder, voor volledig bereik.
pt_br: Durante a reprodução de música, os alto-falantes surround podem complementar com som ambiente sutil ou com som mais alto na gama completa.
sv_se: Under musikuppspelning kan surroundhögtalarna utgöra ett tillägg med diskret, stämningsskapande ljud eller högre ljud som täcker hela intervallet.
zh_cn: 在音乐播放期间，环绕声音响可使用轻柔的氛围音乐或响亮的全频音乐增强播放效果。

# <SurroundBalanceButtonLabel>
source: Balance Surround Speakers
da_dk: Balancer surroundhøjttalere
de_de: Balance für Surround-Speaker
es_es: Equilibrar altavoces de sonido envolvente
ja_jp: サラウンド スピーカーを調整
nb_no: Balanser surroundhøyttalere
nl_nl: Balans van surroundspeakers
pt_br: Equalizar Alto-falantes Surround
sv_se: Balansera surroundhögtalare
zh_cn: 平衡环绕声音响

# <SurroundBalanceDescription>
source: Manually balance your surround speaker levels. Use Trueplay tuning to automatically adjust sound for this room.
da_dk: Balancer dine surroundniveauer manuelt Brug Trueplay-indstillingen til automatisk at justere lyden i dette rum.
de_de: Stelle die Balance für deine Surround-Speakerpegel manuell ein. Verwende die Trueplay-Einstellung, um den Sound für diesen Raum automatisch anzupassen.
es_es: Equilibra manualmente los niveles de tus altavoces de sonido envolvente. Utilice la sintonización Trueplay para ajustar automáticamente el sonido para esta habitación.
ja_jp: サラウンド スピーカー レベルを手動で調整します。Trueplayを使用すると、この部屋に合わせて自動で音を調整します。
nb_no: Balanser nivået til surroundhøyttalerne manuelt. Bruk Trueplay-innstilling til å automatisk justere lyden i dette rommet.
nl_nl: Volumebalans van je surroundspeakers handmatig instellen. Gebruik Trueplay tuning om het geluid voor deze kamer automatisch aan te passen.
pt_br: Equalizar manualmente os níveis do auto-falante surround. Usar o ajuste Trueplay para ajustar o som automaticamente para esta sala.
sv_se: Balansera dina surroundhögtalarnivåer manuellt. Använd Trueplay-justering för att automatiskt justera ljud för detta rum.
zh_cn: 手动平衡您的环绕声音响级别。使用 Trueplay 调音功能自动调整此房间的音效。

# <AudioDelay>
source: Audio Delay (Lip Sync)
da_dk: Lydforsinkelse (synkronisering af lyd/billede)
de_de: Audioverzögerung (Lip-Sync)
es_es: Retraso de sonido (sincronización de labios)
ja_jp: オーディオ遅延 (リップシンク)
nb_no: Lydforsinkelse (leppesynkronisering)
nl_nl: Audiovertraging (Lipsync)
pt_br: Atraso de Áudio (Sincronização Labial)
sv_se: Ljudförsening (läppsynkronisering)
zh_cn: 音频延迟（影音同步）

source: Search
da_dk: Søg
de_de: Suchen
es_es: Buscar
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pt_br: Pesquisar
sv_se: Sök
zh_cn: 搜索

# <SearchEverywhere_1>
source: Search for %1$@ everywhere
da_dk: Søg efter %1$@ overalt
de_de: Überall nach %1$@ suchen
es_es: Buscar %1$@ en todas partes
ja_jp: すべての場所で%1$@を検索
nb_no: Søk etter %1$@ over alt
nl_nl: Overal naar %1$@ zoeken
pt_br: Pesquisar %1$@ em todos os locais
sv_se: Sök efter %1$@ överallt
zh_cn: 在所有位置搜索 %1$@

# <SearchEverywhereUnavailable_1>
source: Search everywhere unavailable for %1$@
da_dk: Søg alle utilgængelige steder efter %1$@
de_de: Überall suchen nicht verfügbar für %1$@
es_es: Buscar en todas partes no disponibles %1$@
ja_jp: %1$@ではすべての場所を検索できません
nb_no: Søk overalt som er utilgjengelig etter %1$@
nl_nl: Overal zoeken niet beschikbaar voor %1$@
pt_br: Não é possível pesquisar %1$@ em todos os locais
sv_se: Sök överallt otillgängligt för %1$@
zh_cn: 无法在所有位置搜索 %1$@

# <SearchSearchingEverywhere_1>
source: Searching in %1$@ everywhere…
da_dk: Søger i %1$@ overalt…
de_de: %1$@ überall durchsuchen…
es_es: Buscar en %1$@ en todas partes…
ja_jp: %1$@の全ての場所で検索しています…
nb_no: Søker i %1$@ overalt…
nl_nl: Overal in %1$@ aan het zoeken…
pt_br: Pesquisando em %1$@ em todos os locais…
sv_se: Söker i %1$@ överallt…
zh_cn: 正在 %1$@ 的所有位置进行搜索…

# <SearchSearchingService_2>
source: Searching %1$@ in %2$@…
da_dk: Søger efter %1$@ i %2$@…
de_de: Suche nach %1$@ in %2$@…
es_es: Buscar %1$@ en %2$@…
ja_jp: %2$@の%1$@で検索しています…
nb_no: Søker etter %1$@ i %2$@…
nl_nl: %1$@ in %2$@ aan het zoeken…
pt_br: Pesquisando %1$@ em %2$@…
sv_se: Söker efter %1$@ i %2$@…
zh_cn: 正在 %2$@ 中搜索 %1$@…

# <SearchSeeAll>
source: More
da_dk: Mere
de_de: Mehr
es_es: Más
ja_jp: 詳細
nb_no: Mer
nl_nl: Meer
pt_br: Mais
sv_se: Mer
zh_cn: 更多

# <SearchSearchAll>
source: Search All
da_dk: Søg alle
de_de: Alle durchsuchen
es_es: Buscar todos
ja_jp: すべてを検索
nb_no: Søk etter alt
nl_nl: Overal zoeken
pt_br: Pesquisar todos
sv_se: Sök i alla
zh_cn: 搜索全部

# <SearchHeaderShowMoreHint>
source: show more results.
da_dk: vis flere resultater.
de_de: Weitere Ergebnisse anzeigen.
es_es: mostrar más resultados.
ja_jp: さらに結果を表示します。
nb_no: vis flere resultater.
nl_nl: meer resultaten tonen.
pt_br: Mostrar mais resultados.
sv_se: visa fler resultat.
zh_cn: 显示更多结果。

# <SearchHeaderShowAllHint>
source: show results for all services.
da_dk: vis resultater for alle tjenester.
de_de: Ergebnisse für alle Dienste anzeigen.
es_es: mostrar resultados para todos los servicios.
ja_jp: すべてのサービスの結果を表示します。
nb_no: vis resultater for alle tjenester.
nl_nl: resultaten voor alle services tonen.
pt_br: mostrar resultados para todos os serviços.
sv_se: visa resultat för alla tjänster.
zh_cn: 显示所有服务的结果。

# <MoreMusicLoading>
source: Loading…
da_dk: Indlæser…
de_de: Wird geladen…
es_es: Cargando…
ja_jp: 読込み中…
nb_no: Laster…
nl_nl: Wordt geladen…
pt_br: Carregando…
sv_se: Laddar…
zh_cn: 正在加载…

source: Learn More
da_dk: Få mere at vide
de_de: Weitere Informationen
es_es: Más información
ja_jp: もっと詳しく
nb_no: Mer informasjon
nl_nl: Meer weten
pt_br: Saiba mais
sv_se: Mer information
zh_cn: 了解更多

source: Add Service
da_dk: Tilføj tjeneste
de_de: Dienst hinzufügen
es_es: Añadir servicio
ja_jp: サービスを追加
nb_no: Legg til tjeneste
nl_nl: Service toevoegen
pt_br: Adicionar serviço
sv_se: Lägg till tjänst
zh_cn: 添加服务

# <MusicServicesSearchPrompt>
source: Filter
de_de: Filtern
es_es: Filtro
ja_jp: フィルター
pt_br: Filtrar
sv_se: Filtrera
zh_cn: 过滤器

# <AccountsInUseTitle>
source: Accounts in use on Sonos
da_dk: Kontoer i brug på Sonos
de_de: In Sonos verwendete Konten
es_es: Cuentas en uso de Sonos
ja_jp: Sonosで使用中のアカウント
nb_no: Kontoer i bruk på Sonos
nl_nl: Accounts in gebruik op Sonos
pt_br: Contas em uso no Sonos
sv_se: Konton som används på Sonos
zh_cn: 在 Sonos 中使用的账户

# <VODurationNHours>
source: %d hour(s)
da_dk: %d time(r)
de_de: %d Stunde(n)
es_es: %d hora(s)
ja_jp: %d時間
nb_no: %d time(r)
nl_nl: %d uur/uren
pt_br: %d hora(s)
sv_se: %d timmar
zh_cn: %d 小时

# <VODurationNMinutes>
source: %d minute(s)
da_dk: %d minut(ter)
de_de: %d Minute(n)
es_es: %d minuto(s)
ja_jp: %d分
nb_no: %d minutt(er)
nl_nl: %d minuut/minuten
pt_br: %d minuto(s)
sv_se: %d minuter
zh_cn: %d 分钟

# <VODurationNSeconds>
source: %d second(s)
da_dk: %d sekund(er)
de_de: %d Sekunde(n)
es_es: %d segundo(s)
ja_jp: %d秒
nb_no: %d sekund(er)
nl_nl: %d seconde/seconden
pt_br: %d segundo(s)
sv_se: %d sekunder
zh_cn: %d 秒

# <VODurationOrderHMSNeg>
source: %1$@ %2$@ %3$@ remaining
da_dk: %1$@ %2$@ %3$@ tilbage
de_de: Noch %1$@ %2$@ %3$@
es_es: %1$@ %2$@ %3$@ restante
ja_jp: %1$@ %2$@ %3$@残り
nb_no: %1$@ %2$@ %3$@ gjenstående
nl_nl: nog %1$@ %2$@ %3$@
pt_br: %1$@ %2$@ %3$@ restante
sv_se: %1$@ %2$@ %3$@ återstående
zh_cn: 剩余 %1$@ %2$@ %3$@

# <VODurationOrderMSNeg>
source: %1$@ %2$@ remaining
da_dk: %1$@ %2$@ tilbage
de_de: Noch %1$@ %2$@
es_es: %1$@ %2$@ restante
ja_jp: %1$@ %2$@残り
nb_no: %1$@ %2$@ gjenstår
nl_nl: nog %1$@ %2$@
pt_br: %1$@ %2$@ restante
sv_se: %1$@ %2$@ kvar
zh_cn: 剩余 %1$@ %2$@

# <VODurationOrderSNeg>
source: %1$@ remaining
da_dk: %1$@ tilbage
de_de: Noch %1$@
es_es: %1$@ restante
ja_jp: 残り%1$@
nb_no: %1$@ gjenstår
nl_nl: nog %1$@
pt_br: %1$@ restante
sv_se: %1$@ kvar
zh_cn: 剩余 %1$@

# <ControlCenterDisconnected>
source: Connecting…
da_dk: Opretter forbindelse…
de_de: Verbindung herstellen…
es_es: Conectando…
ja_jp: 接続しています…
nb_no: Kobler til…
nl_nl: Verbinden…
pt_br: Conectando…
sv_se: Ansluter…
zh_cn: 正在连接…

# <ControlCenterSearching>
source: Searching For Sonos…
da_dk: Søger efter Sonos…
de_de: Suche nach Sonos…
es_es: Buscando Sonos…
ja_jp: Sonosを検索しています…
nb_no: Søker etter Sonos…
nl_nl: Naar Sonos aan het zoeken…
pt_br: Procurando o Sonos…
sv_se: Söker efter Sonos…
zh_cn: 正在搜索 Sonos…

# <SearchIconTitle>
source: Search
da_dk: Søg
de_de: Suchen
es_es: Buscar
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pt_br: Pesquisar
sv_se: Sök
zh_cn: 搜索

# <FavoritesIconTitle>
source: My Sonos
da_dk: Mit Sonos
de_de: Mein Sonos
es_es: Mi Sonos
ja_jp: マイSonos
nb_no: Min Sonos
nl_nl: Mijn Sonos
pt_br: Meu Sonos
sv_se: Mitt Sonos
zh_cn: 我的 Sonos

# <PlayIconPlainTitle>
source: Play
da_dk: Afspil
de_de: Wiedergabe
es_es: Reproducir
ja_jp: 再生
nb_no: Spill
nl_nl: Afspelen
pt_br: Tocar
sv_se: Spela upp
zh_cn: 播放

# <PlayIconPlainSubtitle>
source: Resume last played
da_dk: Fortsæt senest afspillet
de_de: Letzte fortsetzen
es_es: Reanudar la última reproducción
ja_jp: 最後に再生したものを再開
nb_no: Gjenoppta siste avspilling
nl_nl: Laatst afgespeelde hervatten
pt_br: Continuar a última reprodução
sv_se: Återuppta senast uppspelade
zh_cn: 恢复上次播放

# <PlayIconRoomTitle>
source: Play: %@
da_dk: Afspil: %@
de_de: Wiedergabe: %@
es_es: Jugar: %@
ja_jp: 再生：%@
nb_no: Spille: %@
nl_nl: Afspelen: %@
pt_br: Tocar: %@
sv_se: Spela: %@
zh_cn: 播放：%@

# <PauseIconPlainTitle>
source: Pause
da_dk: Stop
es_es: Pausar
ja_jp: 一時停止
nl_nl: Pauze
pt_br: Pausar
sv_se: Paus
zh_cn: 暂停

# <PauseIconPlainSubtitle>
source: Pause current music
da_dk: Sæt nuværende musik på pause
de_de: Aktuelle Musik anhalten
es_es: Pausar la música actual
ja_jp: 現在の音楽の一時停止
nb_no: Sett musikk på pause
nl_nl: Huidige muziek pauzeren
pt_br: Pausar música atual
sv_se: Pausa aktuell musik
zh_cn: 暂停当前音乐

# <PauseIconRoomTitle>
source: Pause: %@
es_es: Pausa: %@
ja_jp: 一時停止：%@
nl_nl: Pauzeren: %@
pt_br: Pausar: %@
sv_se: Paus: %@
zh_cn: 暂停：%@

source: Got It
da_dk: Forstået
de_de: Alles klar
es_es: Conseguido
ja_jp: 理解しました
nb_no: Utført!
nl_nl: Ik heb het begrepen
pt_br: Entendi
sv_se: Jag förstår
zh_cn: 了解

# <HideThisMessage>
source: Remove this message
da_dk: Fjern denne meddelelse
de_de: Diese Nachricht entfernen
es_es: Eliminar este mensaje
ja_jp: このメッセージを削除
nb_no: Fjern denne meldingen
nl_nl: Dit bericht verwijderen
pt_br: Remover esta mensagem
sv_se: Ta bort detta meddelande
zh_cn: 删除此消息

# <MessageCenterInbox>
source: Inbox
da_dk: Indbakke
de_de: Posteingang
es_es: Bandeja de entrada
ja_jp: 受信トレイ
nb_no: Innboks
pt_br: Caixa de entrada
sv_se: Inkorg
zh_cn: 收件箱

# <MarkAsRead>
source: Mark Read
da_dk: Markér som læst
de_de: Gelesen
es_es: Leído
ja_jp: 既読にする
nb_no: Merk som lest
nl_nl: Gelezen
pt_br: Lido
sv_se: Markera som läst
zh_cn: 标记为已读

# <EmptyMessageInbox>
source: Your Inbox is empty
da_dk: Din indbakke er tom
de_de: Dein Posteingang ist leer.
es_es: Tu bandeja de entrada está vacía
ja_jp: 受信トレイは空です
nb_no: Innboksen din er tom
nl_nl: Je inbox is leeg
pt_br: A sua caixa de entrada está vazia
sv_se: Din inkorg är tom
zh_cn: 您的“收件箱”是空的

# <AllYourMusic>
source: All your music in one app.
da_dk: Al din musik i én app.
de_de: All deine Musik in einer App.
es_es: Toda tu música en una sola aplicación.
ja_jp: あなたのすべての音楽を1 つのアプリに。
nb_no: All musikken din i én app.
nl_nl: Al je muziek in één app.
pt_br: Todas as suas músicas em um único aplicativo.
sv_se: All din musik i en app.
zh_cn: 只需一个应用程序，就可以管理您的所有音乐。

# <ListenInAnyRoom>
source: Play any song in any room.
da_dk: Afspil en hvilken som helst sang hvor som helst.
de_de: Jeder Song. In jedem Raum.
es_es: Reproduce cualquier canción en cualquier habitación.
ja_jp: どの部屋でどんな音楽も再生。
nb_no: Spill av enhver sang i ethvert rom.
nl_nl: Elk nummer in elke kamer afspelen
pt_br: Toque qualquer música em qualquer cômodo.
sv_se: Spela upp valfri låt i valfritt rum.
zh_cn: 在任何地点播放任意歌曲。

# <DirectControlPlayingFrom>
source: Playing From
da_dk: Afspiller fra
de_de: Wiedergabe von
es_es: Reproduciendo desde
ja_jp: から再生
nb_no: Spiller av fra
nl_nl: Afspelen vanaf
pt_br: Tocando de
sv_se: Spelar upp från
zh_cn: 播放位置

# <DirectControlLastPlayed>
source: Last Played In This Room
da_dk: Senest afspillet i dette rum
de_de: Zuletzt in diesem Raum abgespielt
es_es: Última reproducción en esta habitación
ja_jp: この部屋で最後に再生
nb_no: Sist spilt i dette rommet
nl_nl: Laatst afgespeeld in deze kamer
pt_br: Última Reprodução Nesta Sala
sv_se: Spelades senast upp i detta rum
zh_cn: 上次在此房间播放

# <DirectControlStartedFrom>
source: Started from
da_dk: Startet fra
de_de: Gestartet von
es_es: Iniciado desde
ja_jp: 以下から開始しました
nb_no: Startet fra
nl_nl: Gestart vanaf
pt_br: Iniciado a partir de
sv_se: Startades från
zh_cn: 从以下位置开始

# <DirectControlStartedFrom_1>
source: Started from %1$@
da_dk: Startet fra %1$@
de_de: Gestartet von %1$@
es_es: Iniciado desde %1$@
ja_jp: %1$@から開始しました
nb_no: Startet fra %1$@
nl_nl: Gestart vanaf %1$@
pt_br: Iniciado a partir de %1$@
sv_se: Startades från %1$@
zh_cn: 从 %1$@ 开始

# <DirectControlLastPlayedFrom>
source: Last Played From
da_dk: Senest afspillet fra
de_de: Letzte Wiedergabe von
es_es: Última reproducción desde
ja_jp: から最後に再生
nb_no: Sist spilt fra
nl_nl: Laatst afgespeeld vanaf
pt_br: Última reprodução de
sv_se: Spelades senast upp från
zh_cn: 上次播放位置

# <DirectControlLastPlayedFrom_1>
source: Last played from %1$@
da_dk: Senest afspillet fra %1$@
de_de: Letzte Wiedergabe von %1$@
es_es: Última reproducción desde %1$@
ja_jp: %1$@から最後に再生
nb_no: Sist spilt fra %1$@
nl_nl: Laatst afgespeeld vanaf %1$@
pt_br: Última reprodução de %1$@
sv_se: Spelades senast upp från %1$@
zh_cn: 上次从 %1$@ 播放

# <DirectControlResumeFrom>
source: Resume From
da_dk: Fortsæt fra
de_de: Fortsetzen bei
es_es: Reanudar desde
ja_jp: ここから再生
nb_no: Fortsett fra
nl_nl: Hervatten vanaf
pt_br: Continuar de
sv_se: Återuppta från
zh_cn: 恢复

# <DirectControlResumeFrom_1>
source: Resume from %@
da_dk: Fortsæt fra %@
de_de: Fortsetzen bei %@
es_es: Currículum de %@
ja_jp: %@から再開
nb_no: Fortsett fra %@
nl_nl: Hervatten vanaf %@
sv_se: Fortsätt från %@
zh_cn: 从 %@ 恢复

# <VoiceOverPlayingFrom_1>
source: Playing from %1$@
da_dk: Afspiller fra %1$@
de_de: Wiedergabe von „%1$@“
es_es: Reproduciendo desde %1$@
ja_jp: %1$@ からプレイ
nb_no: Spiller fra %1$@
nl_nl: Speelt nu af vanaf %1$@
pt_br: Tocando de %1$@
sv_se: Spelar upp från %1$@
zh_cn: 正在从 %1$@ 播放

# <VoiceOverCurrentlyPlayingFrom_1>
source: Currently Playing from %1$@
da_dk: Afspiller nu fra %1$@
de_de: Aktuelle Wiedergabe von %1$@
es_es: Reproduciendo actualmente desde %1$@
ja_jp: %1$@から再生中
nb_no: Spiller nå fra %1$@
nl_nl: Speelt nu vanaf %1$@
pt_br: Tocando agora de %1$@
sv_se: Spelar för närvarande upp från %1$@
zh_cn: 当前正从 %1$@ 播放

# <VoiceOverCurrentlyPlaying>
source: Currently Playing
da_dk: Afspiller nu
de_de: Aktuelle Wiedergabe
es_es: Reproduciendo actualmente
ja_jp: 再生中
nb_no: Spiller nå
nl_nl: Speelt nu
pt_br: Tocando agora
sv_se: Spelar för närvarande upp
zh_cn: 当前正在播放

# <DirectControlResume>
source: Resume
da_dk: Fortsæt
de_de: Fortsetzen
es_es: Reanudar
ja_jp: 続ける
nb_no: Gjenoppta
nl_nl: Hervatten
pt_br: Continuar
sv_se: Återuppta
zh_cn: 继续

# <DirectControlDisconnect>
source: End Session
da_dk: Afslut session
de_de: Sitzung beenden
es_es: Finalizar sesión
ja_jp: セッションの終了
nb_no: Avslutt økt
nl_nl: Sessie beëindigen
pt_br: Encerrar Sessão
sv_se: Avsluta session
zh_cn: 结束会话

# <DirectControlUpNext>
source: Next: %@
da_dk: Næste: %@
de_de: Es folgt: %@
es_es: Siguiente: %@
ja_jp: 次へ：%@
nb_no: Neste: %@
nl_nl: Volgende: %@
pt_br: Próxima: %@
sv_se: Nästa: %@
zh_cn: 下一步：%@

# <DirectControlMoreInfo>
source: Show More
da_dk: Vis mere
de_de: Mehr anzeigen
es_es: Mostrar más
ja_jp: さらに表示
nb_no: Vis mer
nl_nl: Meer weergeven
pt_br: Mostrar Mais
sv_se: Visa mer
zh_cn: 显示更多

# <DirectControlMoreInfoVOLabel>
source: Show %@ Details
da_dk: Vis %@-detaljer
de_de: Details zu %@ anzeigen
es_es: Mostrar detalles de %@
ja_jp: %@の詳細を表示
nb_no: Vis %@ detaljer
nl_nl: %@-details weergeven
pt_br: Mostrar Detalhes de %@
sv_se: Visa detaljer om %@
zh_cn: 显示 %@ 详细信息

# <DirectControlLessInfo>
source: Hide
da_dk: Skjul
de_de: Ausblenden
es_es: Ocultar
ja_jp: 隠す
nb_no: Skjul
nl_nl: Verbergen
pt_br: Ocultar
sv_se: Dölj
zh_cn: 隐藏

# <DirectControlLessInfoVOLabel>
source: Hide %@ Details
da_dk: Skjul %@-detaljer
de_de: Details zu %@ ausblenden
es_es: Ocultar detalles de %@
ja_jp: %@の詳細を非表示
nb_no: Skjul %@ detaljer
nl_nl: %@-details verbergen
pt_br: Ocultar Detalhes de %@
sv_se: Dölj detaljer om %@
zh_cn: 隐藏 %@ 详细信息

source: NEW
da_dk: NY
de_de: NEU
es_es: NUEVO
ja_jp: 新規
nb_no: NYTT
nl_nl: NIEUW
pt_br: NOVO
sv_se: NYHET
zh_cn: 新款

# <FeatureUnavailable>
source: Sorry, this feature is unavailable right now.
da_dk: Beklager, denne funktion er utilgængelig lige nu.
de_de: Dieses Feature ist zurzeit leider nicht verfügbar.
es_es: Lo sentimos, esta función no está disponible en este momento.
ja_jp: 申し訳ありませんが、この機能は現在利用できません。
nb_no: Beklager, denne funksjonen er utilgjengelig akkurat nå.
nl_nl: Sorry, deze functie is momenteel niet beschikbaar.
pt_br: Desculpa, este recurso não está disponível no momento.
sv_se: Den här funktionen finns inte tillgänglig just nu.
zh_cn: 抱歉，目前尚未启用该功能。

# <AlarmSince>
source: Since %@
da_dk: Siden %@
de_de: Seit %@
es_es: Desde las %@
ja_jp: %@以降
nb_no: Fra kl. %@
nl_nl: Vanaf %@
pt_br: Desde %@
sv_se: Sedan %@
zh_cn: 从上午 %@

# <AlarmActionSnooze>
source: Snooze
de_de: Schlummer
es_es: Silenciar
ja_jp: スヌーズ
nb_no: Slumre
pt_br: Adiar
zh_cn: 暂停

# <AlarmActionDismiss>
source: Dismiss
da_dk: Sluk alarm
de_de: Aus
es_es: Anular
ja_jp: 閉じます
nb_no: Slå av
nl_nl: Uit
pt_br: Descartar
sv_se: Stäng av
zh_cn: 清除

# <AlarmActionAwayMode>
source: Stop Alerts
da_dk: Slå notifikationer fra
de_de: Benachrichtigungen stoppen
es_es: Detener alertas
ja_jp: アラートを停止します
nb_no: Stopp varslinger
nl_nl: Meldingen stoppen
pt_br: Parar alertas
sv_se: Stoppa varningar
zh_cn: 停止响铃

# <AlarmLabel>
source: Sonos Alarm
de_de: Sonos-Wecker
es_es: Alarma de Sonos
ja_jp: Sonosアラーム
pt_br: Alarme Sonos
sv_se: Sonos-väckning
zh_cn: Sonos 闹钟

# <AlarmActionsAlertTitle>
source: An alarm is playing
da_dk: En alarm afspilles
de_de: Ein Wecker wird abgespielt
es_es: Está sonando una alarma
ja_jp: アラームが再生されています
nb_no: En alarm går av
nl_nl: Er gaat een alarm af
pt_br: Um alarme está tocando
sv_se: Det spelas upp en väckning
zh_cn: 闹钟正在响铃

# <AlarmActionsAlertBody>
source: An alarm in the %@ has been playing since %@.
da_dk: En alarm i %@ er blevet afspillet siden %@.
de_de: In „%@“ wird seit %@ ein Wecker abgespielt.
es_es: Una alarma en el %@ ha estado sonando desde %@.
ja_jp: %@から%@でアラームが再生されています
nb_no: En alarm i %@ har gått siden %@.
nl_nl: In de %@ gaat sinds %@ een alarm af.
pt_br: Um alarme no %@ está tocando desde %@.
sv_se: Det har spelats en väckning i %@ sedan %@.
zh_cn: %@ 中的闹钟已从 %@ 开始响铃。

# <AlarmSnoozingAlertTitle>
source: Snooze is on
da_dk: Snooze er aktiveret
de_de: Schlummer ist aktiv
es_es: El modo silenciado está activo
ja_jp: スヌーズはオンです
nb_no: Slumring er på
nl_nl: De sluimerstand is ingeschakeld
pt_br: A Soneca está ligada
sv_se: Viloläget är på
zh_cn: 暂停已开启

# <AlarmSnoozingAlertBody>
source: An alarm in the %@ is snoozed until %@. Would you like to dismiss it?
da_dk: En alarm i %@ er sat til snooze indtil %@. Vil du slukke den?
de_de: Ein Wecker in „%@“ ist seit %@ im Schlummermodus. Möchtest du ihn deaktivieren?
es_es: Una alarma en el %@ está silenciada hasta %@. ¿Te gustaría cancelarla? Más tarde
ja_jp: %@まで%@でアラームがスヌーズされています。それを却下したいですか？
nb_no: En alarm i %@ er utsatt til %@. Vil du slå den av?
nl_nl: Het alarm in de %@ is tot %@ in sluimerstand gezet. Wilt je dit negeren?
pt_br: Um alarme no %@ foi adiado até %@. Gostaria de descartá-lo?
sv_se: En väckning i %@ är i viloläge till %@. Vill du stänga av det nu?
zh_cn: %@ 中的闹钟已暂停直到 %@。是否要清除掉它？

# <AlarmSnoozingAlertActionLater>
source: Later
da_dk: Senere
de_de: Später
es_es: Luego
ja_jp: 後で
nb_no: Senere
pt_br: Mais tarde
sv_se: Senare
zh_cn: 稍后

# <AlarmNotificationAuthorizationDeniedAlertTitle>
source: Notifications permission not granted for Sonos
da_dk: Sonos har ikke fået tilladelse til at sende notifikationer
de_de: Berechtigung für Benachrichtigungen wurde Sonos nicht erteilt
es_es: Permiso de notificaciones no otorgado para Sonos
ja_jp: Sonosに通知許可が与えられていません
nb_no: Varslinger er ikke tillatt for Sonos
nl_nl: Sonos heeft geen toestemming om meldingen te sturen
pt_br: Permissão de notificações não concedida para o Sonos
sv_se: Notisbehörighet har inte beviljats för Sonos
zh_cn: 没有为 Sonos 授予通知权限

# <AlarmNotificationAuthorizationDeniedAlertBody>
source: Please allow notifications for Sonos in iOS settings in order to receive snooze notifications
da_dk: Tillad notifikationer for Sonos i iOS-indstillingerne for at få snooze-notifikationer
de_de: Lasse in den iOS-Einstellungen Benachrichtigungen für Sonos zu, um Schlummerbenachrichtigungen zu erhalten.
es_es: Permite notificaciones para Sonos en la configuración de iOS para recibir notificaciones del modo silenciado
ja_jp: iOS設定で、Sonosのスヌーズ通知を受け取るために、許可をください。
nb_no: Du må tillate varslinger for Sonos i iOS-innstillingene for å få slumrevarslinger
nl_nl: Geef Sonos toestemming voor meldingen in de iOS-instellingen om sluimerstandmeldingen te ontvangen
pt_br: Permita notificações para o Sonos nas configurações do iOS para receber notificações de soneca
sv_se: Tillåt notiser för Sonos i iOS-inställningar för att ta emot vilolägesnotiser
zh_cn: 请在 iOS 设置中允许 Sonos 通知以便接收暂停通知

# <AlarmNotificationAuthorizationDeniedAlertOpenSettings>
source: Open Settings
da_dk: Åbn Indstillinger
de_de: Einstellungen öffnen
es_es: Abrir configuración
ja_jp: 設定をひらきます。
nb_no: Åpne Innstillinger
nl_nl: Instellingen openen
pt_br: Abrir configurações
sv_se: Öppna Inställningar
zh_cn: 打开“设置”
