Repository: bmitic/ZZ-BAK-sonos-pdsw-app-strings
Catalog: icr-univ/*/Localizable.strings
Languages: da_dk, de_de, es_es, ja_jp, nb_no, nl_nl, pt_br, sv_se, zh_cn

# <Home>
source: My Sonos
da_dk: Mit Sonos
de_de: Mein Sonos
es_es: Mi Sonos
ja_jp: マイSonos
nb_no: Min Sonos
nl_nl: Mijn Sonos
pt_br: Meu Sonos
sv_se: Mitt Sonos
zh_cn: 我的 Sonos

source: Browse
da_dk: Gennemse
de_de: Durchsuchen
es_es: Examinar
ja_jp: 参照
nb_no: Bla gjennom
nl_nl: Bladeren
pt_br: Procurar
sv_se: Bläddra
zh_cn: 浏览

source: Cancel
da_dk: Annuller
de_de: Abbrechen
es_es: Cancelar
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleren
pt_br: Cancelar
sv_se: Avbryt
zh_cn: 取消

source: Done
da_dk: Udført
de_de: Fertig
es_es: Listo
ja_jp: 完了
nb_no: Ferdig
nl_nl: Klaar
pt_br: Concluído
sv_se: Klar
zh_cn: 完成

source: Yes
da_dk: Ja
de_de: Ja
es_es: Sí
ja_jp: はい
nb_no: Ja
nl_nl: Ja
pt_br: Sim
sv_se: Ja
zh_cn: 是

source: Next
da_dk: Næste
de_de: Weiter
es_es: Siguiente
ja_jp: 次へ
nb_no: Neste
nl_nl: Volgende
pt_br: Próximo
sv_se: Nästa
zh_cn: 下一步

source: Back
da_dk: Tilbage
de_de: Zurück
es_es: Atrás
ja_jp: 戻る
nb_no: Tilbake
nl_nl: Terug
pt_br: Voltar
sv_se: Bakåt
zh_cn: 上一步

source: OK
es_es: Aceptar
zh_cn: 好

source: On
da_dk: Til
de_de: Ein
es_es: Activado
ja_jp: オン
nb_no: På
nl_nl: Aan
pt_br: Ligado
sv_se: På
zh_cn: 开

source: Off
da_dk: Fra
de_de: Aus
es_es: Desactivado
ja_jp: オフ
nb_no: Av
nl_nl: Uit
pt_br: Desligado
sv_se: Av
zh_cn: 关

source: Edit
da_dk: Rediger
de_de: Bearbeiten
es_es: Editar
ja_jp: 編集
nb_no: Rediger
nl_nl: Bewerken
pt_br: Editar
sv_se: Redigera
zh_cn: 编辑

source: Clear
da_dk: Ryd
de_de: Löschen
es_es: Borrar
ja_jp: クリア
nb_no: Tøm
nl_nl: Wissen
pt_br: Limpar
sv_se: Rensa
zh_cn: 清除

source: Save
da_dk: Gem
de_de: Sichern
es_es: Guardar
ja_jp: 保存
nb_no: Lagre
nl_nl: Opslaan
pt_br: Salvar
sv_se: Spara
zh_cn: 保存

source: More
da_dk: Mere
de_de: Mehr
es_es: Más
ja_jp: 詳細
nb_no: Mer
nl_nl: Meer
pt_br: Mais
sv_se: Mer
zh_cn: 更多

source: Close
da_dk: Luk
de_de: Schließen
es_es: Cerrar
ja_jp: 閉じる
nb_no: Lukk
nl_nl: Sluit
pt_br: Fechar
sv_se: Stäng
zh_cn: 关闭

source: Delete
da_dk: Slet
de_de: Löschen
es_es: Eliminar
ja_jp: 削除
nb_no: Slett
nl_nl: Verwijderen
pt_br: Excluir
sv_se: Ta bort
zh_cn: 删除

# <DoubleTapToHint_1>
source: Double tap to %1$@.
da_dk: Dobbelttryk for at %1$@.
de_de: Doppelt tippen für %1$@.
es_es: Pulsa dos veces para %1$@.
ja_jp: ダブル タップして、%1$@を行います。
nb_no: Trykk to ganger for å %1$@.
nl_nl: Twee keer tikken voor %1$@.
pt_br: Toque duas vezes para %1$@.
sv_se: Dubbeltryck för att %1$@.
zh_cn: 连按 %1$@。

# <AboutSonosIDNotConnected>
source: Not Connected
da_dk: Ikke forbundet
de_de: Nicht verbunden
es_es: No conectado
ja_jp: 未接続
nb_no: Ikke tilkoblet
nl_nl: Niet verbonden
pt_br: Desconectado
sv_se: Inte ansluten
zh_cn: 未连接

# <AboutSonos>
source: About My Sonos System
da_dk: Om mit Sonos-system
de_de: Über mein Sonos-System
es_es: Acerca de mi sistema Sonos
ja_jp: マイSonosシステムについて
nb_no: Om mitt Sonos-system
nl_nl: Info over mijn Sonos-systeem
pt_br: Sobre meu Sistema Sonos
sv_se: Om mitt Sonos-system
zh_cn: 关于 Sonos 系统

# <AboutSonosControllerLabel_1>
source: Sonos Controller for %1$@
da_dk: Sonos-controller til %1$@
de_de: Sonos Controller für %1$@
es_es: Sonos Controller para %1$@
ja_jp: %1$@用Sonosコントローラ
nl_nl: Sonos Controller voor %1$@
pt_br: Sonos Controller para %1$@
sv_se: Sonos Controller för %1$@
zh_cn: Sonos %1$@ 专用控制器

# <AboutVersion>
source: Version:
es_es: Versión:
ja_jp: バージョン:
nb_no: Versjon:
nl_nl: Versie:
pt_br: Versão:
zh_cn: 版本：

# <AboutBuild>
source: Build:
es_es: Compilación:
ja_jp: ビルド:
nb_no: Utgave:
pt_br: Compilação:
zh_cn: 内部版本：

# <AboutSonosID>
source: Sonos ID:
es_es: ID de Sonos:
pt_br: ID Sonos:

# <AlarmNotificationAction>
source: Turn Off
es_es: ID de Sonos:
nb_no: Skru av
pt_br: Desligar
sv_se: Stäng av

# <AlarmNotificationAlert_1>
source: %1$@'s alarm sounding
es_es: Apagar
nb_no: %1$@-alarmen lyder
pt_br: som do alarme de %1$@
sv_se: %1$@s väckning hörs

# <ExternalAlarmsNote_1>
source: Alarms set by voice command are managed by %1$@.
da_dk: Alarmer, som er indstillet ved hjælp af stemmekommando, bliver styret af %1$@.
de_de: Über den Sprachbefehl festgelegte Weckeinstellungen werden von %1$@ verwaltet.
es_es: Alarma de %1$@ sonando
ja_jp: 音声コマンドによって設定されたアラームは%1$@によって管理されます。
nb_no: Alarmer som er stilt inn med stemmekommandoer administreres av %1$@.
nl_nl: Alarmen die met spraakopdrachten zijn ingesteld, worden door %1$@ beheerd.
pt_br: Os alarmes definidos pelo comando de voz são gerenciados por %1$@.
sv_se: Väckningar som anges med röstkommando hanteras av %1$@.
zh_cn: 语音命令设置的闹钟由 %1$@ 管理。

# <ExternalAlarmsAlexaApp>
source: the Alexa app
da_dk: Alexa-appen
de_de: der Alexa-App
es_es: la aplicación Alexa
ja_jp: Alexaアプリ
nb_no: Alexa-appen
nl_nl: de Alexa-app
pt_br: o aplicativo Alexa
sv_se: Alexa-appen
zh_cn: Alexa 应用程序

source: Disconnected from Sonos
da_dk: Frakoblet Sonos
de_de: Von Sonos getrennt
es_es: Desconectado de Sonos
ja_jp: Sonosから切断
nb_no: Koblet fra Sonos
nl_nl: Verbinding met Sonos verbroken
pt_br: Desconectado do Sonos
sv_se: Frånkopplad från Sonos
zh_cn: 断开与 Sonos 的连接

# <NoMusicToPlay>
source: There is no music to play in this room
da_dk: Der er ingen musik at afspille i dette rum
de_de: Keine Musik zur Wiedergabe in diesem Raum
es_es: No hay música que reproducir en esta habitación
ja_jp: この部屋には再生する音楽がありません
nb_no: Det er ingen musikk å spille i dette rommet
nl_nl: Voor deze kamer is geen muziek geselecteerd
pt_br: Não há música para tocar nesta sala
sv_se: Det finns ingen musik att spela upp i detta rum
zh_cn: 此房间内没有可播放的音乐

# <SubmitFeedbackMessage>
source: Submit iOS Controller feedback to Sonos?
da_dk: Send feedback for iOS-controller til Sonos?
de_de: iOS Controller-Feedback an Sonos senden?
es_es: ¿Enviar comentarios sobre iOS Controller a Sonos?
ja_jp: iOSフィードバックをSonosに送信しますか?
nb_no: Vil du sende inn tilbakemeldinger for iOS-controller til Sonos?
nl_nl: Sonos feedback geven over iOS Controller?
pt_br: Enviar à Sonos feedback do Controller iOS?
sv_se: Skicka feedback om iOS Controller till Sonos?
zh_cn: 是否向 Sonos 提交 iOS 控制器反馈？

# <AppInteropWizardLaunchError>
source: The requested operation could not be performed. Please complete the current wizard and try again.
da_dk: Den handling, der blev anmodet om, kunne ikke udføres. Fuldfør den aktuelle guide, og prøv igen.
de_de: Der angeforderte Vorgang konnte nicht durchgeführt werden. Schließe den aktuellen Assistenten ab und versuche es noch einmal.
es_es: No se pudo realizar la operación solicitada. Completa el asistente actual y vuelve a intentarlo.
ja_jp: リクエストされた操作を実行できません。現在のウィザードに必要事項をすべて入力してから、もう一度お試しください。
nb_no: Den forespurte operasjonen kan ikke utføres. Fullfør den gjeldende veiviseren og prøv på nytt.
nl_nl: De gevraagde bewerking kon niet worden uitgevoerd. Voltooi de huidige wizard en probeer het opnieuw.
pt_br: Não foi possível realizar a operação solicitada. Preencha o assistente atual e tente novamente.
sv_se: Det gick inte att utföra begärd åtgärd. Slutför aktuell guide och försök igen.
zh_cn: 无法执行请求的操作。请完成当前向导，然后重试。

# <CollectingDiagsMessage>
source: Collecting diagnostics for feedback. This could take several minutes.
da_dk: Indsamler diagnostik til feedback. Dette kan tage flere minutter.
de_de: Diagnose für Feedback wird gesammelt. Dieser Vorgang kann mehrere Minuten dauern.
es_es: Recopilando diagnósticos para información. Esto podría tardar varios minutos.
ja_jp: フィードバックのために診断を収集中。 この処理には数分かかる場合があります。
nb_no: Samler inn diagnoseinformasjon for tilbakemelding. Dette kan ta flere minutter.
nl_nl: Diagnostische gegevens worden verzameld voor feedback. Dit kan een paar minuten duren.
pt_br: Coleta de diagnósticos para feedback. Isto pode levar vários minutos.
sv_se: Samlar in diagnostik för feedback. Detta kan ta flera minuter.
zh_cn: 收集要反馈的诊断信息。此操作可能需要几分钟时间。

# <LimitedConnTrySearchingAgain>
source: Try Searching Again
da_dk: Prøv at søge igen
de_de: Suche wiederholen
es_es: Intentar buscar de nuevo
ja_jp: もう一度検索してください
nb_no: Søk på nytt
nl_nl: Probeer opnieuw te zoeken
pt_br: Tentar pesquisar novamente
sv_se: Försök söka igen
zh_cn: 尝试再次搜索

# <LimitedConnConnecting>
source: Searching for Sonos on your Wi-Fi
da_dk: Søger efter Sonos på dit Wi-Fi
de_de: Sonos wird in deinem WLAN gesucht
es_es: Buscando Sonos en tu Wi-Fi
ja_jp: ご利用のWi-FiでSonosを検索しています
nb_no: Søker etter Sonos på ditt Wi-Fi
nl_nl: Op je wifi naar Sonos zoeken…
pt_br: Procurando o Sonos no seu Wi-Fi
sv_se: Söker efter Sonos i ditt Wi-Fi
zh_cn: 在 Wi-Fi 中搜索 Sonos

# <LimitedConnStillSearching>
source: Hang On. Still Searching…
da_dk: Vent. Søger stadig…
de_de: Warte. Suche läuft…
es_es: Espera. Buscando todavía…
ja_jp: お待ちくださいただいま検索中です…
nb_no: Vent litt. Leter fortsatt…
nl_nl: Even geduld. Nog aan het zoeken…
pt_br: Aguarde. Ainda procurando…
sv_se: Vänta. Söker fortfarande…
zh_cn: 等待。仍在搜索…

# <WelcomeSetupButton>
source: Set up a new Sonos system
da_dk: Konfigurer et nyt Sonos-system
de_de: Neues Sonos-System einrichten
es_es: Configurar un nuevo sistema Sonos
ja_jp: 新しいSonosシステムの設定
nb_no: Konfigurere et nytt Sonos-system
nl_nl: Nieuw Sonos-systeem installeren
pt_br: Configurar um novo sistema Sonos
sv_se: Installera nytt Sonos-system
zh_cn: 设置新的 Sonos 系统

# <WelcomeJoinButton>
source: Connect to an existing system
da_dk: Opret forbindelse til et system
de_de: Mit vorhandenem System verbinden
es_es: Conectar a un sistema existente
ja_jp: 既存のシステムへの接続
nb_no: Koble til et eksisterende system
nl_nl: Met bestaand systeem verbinden
pt_br: Conectar-se a um sistema existente
sv_se: Anslut till befintligt system
zh_cn: 连接到已有系统

# <WelcomeLearnMoreButton>
source: Learn more about Sonos
da_dk: Læs mere om Sonos
de_de: Weitere Informationen zu Sonos
es_es: Más información sobre Sonos
ja_jp: Sonos についての詳細
nb_no: Lær mer om Sonos
nl_nl: Meer informatie over Sonos
pt_br: Saber mais sobre o Sonos
sv_se: Mer information om Sonos
zh_cn: 了解 Sonos 更多信息

# <WelcomeStayInformedMessage>
source: Don't have Sonos yet?
da_dk: Har du endnu ikke Sonos?
de_de: Verwendest du noch kein Sonos?
es_es: ¿Todavía no tienes Sonos?
ja_jp: Sonosを未入手ですか?
nb_no: Har du ikke Sonos ennå?
nl_nl: Nog geen Sonos?
pt_br: Ainda não tem o Sonos?
sv_se: Har du inte Sonos än?
zh_cn: 还没有 Sonos？

# <WelcomeViewDemoButton>
source: Learn More
da_dk: Få mere at vide
de_de: Weitere Informationen
es_es: Más información
ja_jp: もっと詳しく
nb_no: Lær mer
nl_nl: Meer informatie
pt_br: Saiba mais
sv_se: Mer information
zh_cn: 了解更多

# <iPodLibraryOpenMusicApp>
source: Open Music
da_dk: Åbn musik
de_de: Musik öffnen
es_es: Abre Música
ja_jp: 音楽を開く
nb_no: Åpne Musikk
nl_nl: Muziek openen
pt_br: Abrir música
sv_se: Öppna Musik
zh_cn: 打开音乐

# <iPodLibrary>
source: On this %@
da_dk: På denne %@
de_de: Auf diesem %@
es_es: En este %@
ja_jp: この%@で
nb_no: På denne %@
nl_nl: Op deze %@
pt_br: Neste %@
sv_se: På denna %@
zh_cn: 在此 %@ 上

# <PlayAllGeneric>
source: All Songs
da_dk: Alle sange
de_de: Alle Titel
es_es: Todas las canciones
ja_jp: すべての曲
nb_no: Alle låter
nl_nl: Alle nummers
pt_br: Todas as Músicas
sv_se: Alla låtar
zh_cn: 所有歌曲

# <iPodPlaylists>
source: Playlists
da_dk: Playlister
de_de: Playlisten
es_es: Listas de reproducción
ja_jp: プレイリスト
nb_no: Spillelister
nl_nl: Afspeellijsten
pt_br: Listas de reprodução
sv_se: Spellistor
zh_cn: 播放列表

# <iPodArtists>
source: Artists
da_dk: Kunstnere
de_de: Interpreten
es_es: Artistas
ja_jp: アーティスト
nb_no: Artister
nl_nl: Artiesten
pt_br: Artistas
sv_se: Artister
zh_cn: 表演者

# <iPodAlbums>
source: Albums
da_dk: Album
de_de: Alben
es_es: Álbumes
ja_jp: アルバム
nb_no: Album
pt_br: Álbuns
sv_se: Album
zh_cn: 专辑

# <iPodGenres>
source: Genres
da_dk: Genrer
de_de: Musikrichtungen
es_es: Géneros
ja_jp: ジャンル
nb_no: Sjangre
pt_br: Gêneros
sv_se: Genrer
zh_cn: 流派

# <iPodTracks>
source: Songs
da_dk: Sange
de_de: Titel
es_es: Canciones
ja_jp: 曲
nb_no: Låter
nl_nl: Nummers
pt_br: Músicas
sv_se: Låtar
zh_cn: 歌曲

# <iPodCompilations>
source: Compilations
da_dk: Opsamlingsalbum
es_es: Recopilaciones
ja_jp: コンピレーション
nb_no: Samlinger
nl_nl: Verzamelalbum
pt_br: Coletâneas
sv_se: Samlingar
zh_cn: 合辑

# <iPodComposers>
source: Composers
da_dk: Komponister
de_de: Komponisten
es_es: Compositores
ja_jp: 作曲者
nb_no: Komponister
nl_nl: Componisten
pt_br: Compositores
sv_se: Kompositörer
zh_cn: 作曲者

# <iPodLibraryUnplayableTitle>
source: Unplayable Song
da_dk: Sang, der ikke kan afspilles
de_de: Titel nicht abspielbar
es_es: Canción no reproducible
ja_jp: 再生不可能な曲
nb_no: Låt kan ikke spilles av
nl_nl: Onafspeelbaar nummer
pt_br: Música não reproduzível
sv_se: Låt som inte går att spela upp
zh_cn: 无法播放的歌曲

# <iPodLibraryUnplayableiCloudTrackError_iPhone_1>
source: Sonos is unable to play content from iTunes that has not been downloaded to this %1$@. Please open the Music app and make this song available offline.
da_dk: Sonos kan ikke afspille indhold fra iTunes, som ikke er downloadet til denne %1$@. Åbn Musik-app'en og gør denne sang tilgængelig offline.
de_de: Sonos kann keine Inhalte aus iTunes wiedergeben, die nicht auf dieses %1$@ heruntergeladen wurden. Öffne die Musik-App, und ermögliche den Offlinezugriff auf diesen Titel.
es_es: Sonos no pudo reproducir el contenido de iTunes que no se ha descargado en este %1$@. Abre la aplicación Música y haz disponible esta canción fuera de línea.
ja_jp: Sonosは、この%1$@にダウンロードされていないiTunesのコンテンツを再生できません。 音楽アプリを開いて、この曲をオフラインで利用可能にしてください。
nb_no: Sonos kan ikke spille av innhold fra iTunes som ikke har blitt lastet ned til %1$@. Åpne Musikk-appen og gjør denne låten tilgjengelig i frakoblet modus.
nl_nl: Sonos kan geen content van iTunes afspelen die niet op deze %1$@ is gedownload. Open de muziek-app en maak dit nummer offline beschikbaar.
pt_br: O Sonos não pode reproduzir conteúdo do iTunes que não tenha sido baixado para este %1$@. Abra o app Music e torne esta música disponível off-line.
sv_se: Sonos kan inte spela upp innehåll från iTunes som inte hämtats till denna %1$@. Öppna appen Musik och gör denna låt tillgänglig offline.
zh_cn: Sonos 无法从 iTunes 播放未下载到此 %1$@ 的内容。 请打开 Music 应用并下载此歌曲，使其在离线状态也可播放。

# <iPodLibraryUnplayableiCloudTrackError_iPod_1>
source: Sonos is unable to play content from iTunes that has not been downloaded to this %1$@. Please open the Music app and make this song available offline.
da_dk: Sonos kan ikke afspille indhold fra iTunes, som ikke er downloadet til denne %1$@. Åbn Musik-app'en og gør denne sang tilgængelig offline.
de_de: Sonos kann keine Inhalte aus iTunes wiedergeben, die nicht auf diesen %1$@ heruntergeladen wurden. Öffne die Musik-App, und ermögliche den Offlinezugriff auf diesen Titel.
es_es: Sonos no pudo reproducir el contenido de iTunes que no se ha descargado en este %1$@. Abre la aplicación Música y haz disponible esta canción fuera de línea.
ja_jp: Sonosは、この%1$@にダウンロードされていないiTunesのコンテンツを再生できません。 音楽アプリを開いて、この曲をオフラインで利用可能にしてください。
nb_no: Sonos kan ikke spille av innhold fra iTunes som ikke har blitt lastet ned til %1$@. Åpne Musikk-appen og gjør denne låten tilgjengelig i frakoblet modus.
nl_nl: Sonos kan geen content van iTunes afspelen die niet op deze %1$@ is gedownload. Open de muziek-app en maak dit nummer offline beschikbaar.
pt_br: O Sonos não pode reproduzir conteúdo do iTunes que não tenha sido baixado para este %1$@. Abra o app Music e torne esta música disponível off-line.
sv_se: Sonos kan inte spela upp innehåll från iTunes som inte hämtats till denna %1$@. Öppna appen Musik och gör denna låt tillgänglig offline.
zh_cn: Sonos 无法从 iTunes 播放未下载到此 %1$@ 的内容。 请打开 Music 应用并下载此歌曲，使其在离线状态也可播放。

# <iPodLibraryUnplayableiCloudTrackError_iPad_1>
source: Sonos is unable to play content from iTunes that has not been downloaded to this %1$@. Please open the Music app and make this song available offline.
da_dk: Sonos kan ikke afspille indhold fra iTunes, som ikke er downloadet til denne %1$@. Åbn Musik-app'en og gør denne sang tilgængelig offline.
de_de: Sonos kann keine Inhalte aus iTunes wiedergeben, die nicht auf dieses %1$@ heruntergeladen wurden. Öffne die Musik-App, und ermögliche den Offlinezugriff auf diesen Titel.
es_es: Sonos no pudo reproducir el contenido de iTunes que no se ha descargado en este %1$@. Abre la aplicación Música y haz disponible esta canción fuera de línea.
ja_jp: Sonosは、この%1$@にダウンロードされていないiTunesのコンテンツを再生できません。 音楽アプリを開いて、この曲をオフラインで利用可能にしてください。
nb_no: Sonos kan ikke spille av innhold fra iTunes som ikke har blitt lastet ned til %1$@. Åpne Musikk-appen og gjør denne låten tilgjengelig i frakoblet modus.
nl_nl: Sonos kan geen content van iTunes afspelen die niet op deze %1$@ is gedownload. Open de muziek-app en maak dit nummer offline beschikbaar.
pt_br: O Sonos não pode reproduzir conteúdo do iTunes que não tenha sido baixado para este %1$@. Abra o app Music e torne esta música disponível off-line.
sv_se: Sonos kan inte spela upp innehåll från iTunes som inte hämtats till denna %1$@. Öppna appen Musik och gör denna låt tillgänglig offline.
zh_cn: Sonos 无法从 iTunes 播放未下载到此 %1$@ 的内容。 请打开 Music 应用并下载此歌曲，使其在离线状态也可播放。

# <iPodLibraryUnplayableDRMTrackError>
source: Sonos is unable to play content from Apple Music/iTunes that contains copy protection.
da_dk: Sonos kan ikke afspille indhold fra Apple Music/iTunes, der indeholder kopibeskyttelse.
de_de: Sonos kann keine kopiergeschützten Inhalte aus Apple Music/iTunes abspielen.
es_es: Sonos no puede reproducir contenido desde Apple Music/iTunes que contenga la protección de copia.
ja_jp: Sonosは、コピープロテクションを含むApple Music / iTunesのコンテンツを再生できません。
nb_no: Sonos kan ikke spille av innhold fra Apple Musikk/iTunes som inneholder kopibeskyttelse.
nl_nl: Sonos kan content van Apple Music/iTunes met kopieerbeveiliging niet afspelen.
pt_br: O Sonos não pode reproduzir conteúdo do Apple Music/iTunes que contenha proteção contra cópia.
sv_se: Sonos kan inte spela upp innehåll från Apple Music/iTunes som innehåller kopieringsskydd.
zh_cn: Sonos 无法从 Apple Music/iTunes 播放具有版权保护的内容。

# <iPodLibraryUnplayableTrackError>
source: We can't play this type of file when it is stored on a mobile device.
da_dk: Vi kan ikke afspille denne filtype, når den er gemt på en mobilenhed.
de_de: Dieser Dateityp kann nicht abgespielt werden, wenn er auf einem Mobilgerät gespeichert ist.
es_es: No podemos reproducir este tipo de archivo cuando está almacenado en un dispositivo móvil.
ja_jp: モバイルデバイスに保存されいるこの種類のファイルは再生できません。
nb_no: Vi kan ikke spille av denne type fil når den er lagret på en mobil enhet.
nl_nl: We kunnen dit bestandsformaat niet afspelen als het op een mobiel apparaat is opgeslagen.
pt_br: Não é possível reproduzir esse tipo de arquivo quando ele está armazenado em um dispositivo móvel.
sv_se: Vi kan inte spela upp denna typ av fil när den lagras på mobil enhet.
zh_cn: 当此类型的文件存储在移动设备上时，我们无法播放。

# <PlayButton>
source: Play
da_dk: Afspil
de_de: Wiedergabe
es_es: Reproducir
ja_jp: 再生
nb_no: Spill
nl_nl: Afspelen
pt_br: Tocar
sv_se: Spela upp
zh_cn: 播放

# <PauseButton>
source: Pause
da_dk: Stop
es_es: Pausar
ja_jp: 一時停止
nl_nl: Pauze
pt_br: Pausar
sv_se: Paus
zh_cn: 暂停

# <StopButton>
source: Stop
de_de: Stopp
es_es: Detener
ja_jp: 停止
nb_no: Stopp
pt_br: Parar
sv_se: Stopp
zh_cn: 停止

# <PreviousButton>
source: Previous Song
da_dk: Forrige sang
de_de: Vorheriger Titel
es_es: Canción anterior
ja_jp: 前の曲
nb_no: Forrige låt
nl_nl: Vorige nummer
pt_br: Música Anterior
sv_se: Föregående låt
zh_cn: 上一歌曲

# <NextButton>
source: Next Song
da_dk: Næste sang
de_de: Nächster Titel
es_es: Canción siguiente
ja_jp: 次の曲
nb_no: Neste låt
nl_nl: Volgende nummer
pt_br: Música Seguinte
sv_se: Nästa låt
zh_cn: 下一歌曲

# <PreviousButtonBook>
source: Previous Chapter
da_dk: Forrige kapitel
de_de: Vorheriges Kapitel
es_es: Capítulo anterior
ja_jp: 前の章
nb_no: Forrige kapittel
nl_nl: Vorige hoofdstuk
pt_br: Capítulo anterior
sv_se: Föregående kapitel
zh_cn: 上一章

# <NextButtonBook>
source: Next Chapter
da_dk: Næste kapitel
de_de: Nächstes Kapitel
es_es: Capítulo siguiente
ja_jp: 次の章
nb_no: Neste kapittel
nl_nl: Volgende hoofdstuk
pt_br: Próximo capítulo
sv_se: Nästa kapitel
zh_cn: 下一章

source: Queue
da_dk: Kø
de_de: Liste
es_es: Cola
ja_jp: 予約リスト
nb_no: Kø
nl_nl: Wachtrij
pt_br: Lista
sv_se: Kö
zh_cn: 队列

source: Not in Use
da_dk: Ikke i brug
de_de: Nicht verwendet
es_es: No se utiliza
ja_jp: 未使用
nb_no: Ikke i bruk
nl_nl: Niet in gebruik
pt_br: Não está em uso
sv_se: Används inte
zh_cn: 未使用

# <NowPlayingNoMusic>
source: No music selected
da_dk: Ingen musik valgt
de_de: Keine Musik ausgewählt
es_es: No hay música seleccionada
ja_jp: 音楽が選択されていません
nb_no: Ingen musikk valgt
nl_nl: Geen muziek geselecteerd
pt_br: Nenhuma música
sv_se: Ingen musik vald
zh_cn: 未选择音乐

# <NowPlayingDialogEnhacementLabel>
source: Speech enhancement
da_dk: Forbedret talekvalitet
de_de: Sprachverbesserung
es_es: Mejora de voz
ja_jp: スピーチ強化
nb_no: Taleforbedring
nl_nl: Spraakversterking
pt_br: Aperfeiçoamento de falas
sv_se: Talförbättring
zh_cn: 语音增强

# <NowPlayingNightModeLabel>
source: Night sound
da_dk: Nattelyd
de_de: Nachtsound
es_es: Sonido nocturno
ja_jp: ナイト サウンド
nb_no: Nattlyd
nl_nl: Nachtmodus
pt_br: Som noturno
sv_se: Nattljud
zh_cn: 夜间音质

# <NowPlayingInfoButtonLabel>
source: Info and Options
es_es: Información y Opciones
nb_no: Info og alternativer
pt_br: Info e Opções
sv_se: Information och alternativ

# <NowPlayingInfoButtonHint>
source: View information and options on what's currently playing.
es_es: Ve información y opciones sobre lo que se está reproduciendo actualmente.
nb_no: Vis informasjon om og alternativer for det som spiller av nå.
pt_br: Visualizar informações e opções sobre o que está tocando agora.
sv_se: Visa information och alternativ för vad som spelas upp för närvarande.

# <NowPlayingOnAccessibilityLabel>
source: on %@
da_dk: til %@
de_de: auf %@
es_es: en %@
ja_jp: %@ 上
nb_no: på %@
nl_nl: op %@
pt_br: em %@
sv_se: på %@
zh_cn: 打开 %@

# <NowPlayingContainerOnAccessibilityLabel>
source: %1$@ on %2$@
da_dk: %1$@ til %2$@
de_de: %1$@ auf %2$@
es_es: %1$@ en %2$@
ja_jp: %2$@上にある%1$@
nb_no: %1$@ på %2$@
nl_nl: %1$@ op %2$@
pt_br: %1$@ em %2$@
sv_se: %1$@ på %2$@
zh_cn: %1$@ 打开 %2$@

# <PreviousButtonHint>
source: Skip to the previous song or double tap and hold to rewind.
da_dk: Skift til forrige sang, eller spol tilbage ved at trykke to gange og holde nede.
de_de: Zum vorherigen Titel springen oder doppelt tippen und halten für schnellen Rücklauf.
es_es: Salta a la canción anterior o toca dos veces y mantén pulsado para rebobinar.
ja_jp: 前の曲にスキップするか、ダブルタップしてから押し続けることで巻き戻せます。
nb_no: Gå til forrige sang eller dobbelttrykk og hold inne for å spole tilbake.
nl_nl: Ga terug naar het vorige nummer of dubbeltik en houd vast om terug te spoelen.
pt_br: Vá para a música anterior ou dê um toque duplo e mantenha o botão pressionado para retroceder.
sv_se: Hoppa till föregående låt eller dubbeltryck och håll nere för att spola tillbaka.
zh_cn: 跳转至上一首歌曲或双击并按住进行倒回。

# <NextButtonHint>
source: Skip to the next song or double tap and hold to fast-forward.
da_dk: Skift til næste sang, eller spol frem ved at trykke to gange og holde nede.
de_de: Zum nächsten Titel springen oder doppelt tippen und halten für schnellen Vorlauf.
es_es: Salta a la canción siguiente o toca dos veces y mantén pulsado para avanzar.
ja_jp: 次の曲にスキップするか、ダブルタップしてから押し続けることで早送りできます。
nb_no: Gå til neste sang eller dobbelttrykk og hold inne for å spole frem.
nl_nl: Ga door naar het volgende nummer of dubbeltik en houd vast om vooruit te spoelen.
pt_br: Vá para a próxima música ou dê um toque duplo e mantenha o botão pressionado para avançar.
sv_se: Hoppa till nästa låt eller dubbeltryck och håll nere för att spola framåt.
zh_cn: 跳转至下一首歌曲或双击并按住进行快进。

# <Progress>
source: Song position
da_dk: Sangens position
de_de: Titelposition
es_es: Posición de la canción
ja_jp: ポジションの曲
nb_no: Låtposisjon
nl_nl: Plaats van het nummer
pt_br: Posição da música
sv_se: Låtposition
zh_cn: 歌曲位置
